<?php 
    return [
        'ACCOUNT_TYPES_TITLE' => 'اكتشف أنواع الحسابات المتنوعة لدينا',
        
        'ACCOUNT_TYPES_SUBTITLE' => 'ارفع إمكانات التداول الخاصة بك إلى الحد الأقصى مع أنواع الحسابات المتعددة لدينا.',

        'ACCOUNT_TYPES_DESCRIPTION' => '
        استكشف أنواع الحسابات المتنوعة لدينا والمصممة بعناية لتلبية احتياجات المتداولين من جميع المستويات، واكتشف فوائد كل نوع حساب، واختر الحساب الذي يتوافق مع أهداف التداول الخاصة بك.
        <br/>
        توفر أنواع الحسابات المتنوعة لدينا ميزات ومزايا مختلفة، مما يسمح لك بالوصول إلى الأسواق العالمية وزيادة إمكانات التداول الخاصة بك.
        <br/>
        يمكنك الوصول إلى مجموعة واسعة من أدوات التداول بشروط تداول تنافسية والاستمتاع بأفضل تجربة تداول في الأسواق المالية العالمية مع إكس أس دوت كوم.',

        
        'SELECT_CATEGORY' => 'اختر الفئة',
     

        'PREFFERED_ACCOUNT_TYPES' => 'أنواع الحسابات المفضلة',
        'PROFESSIONAL_ACCOUNT_TYPES' => 'أنواع الحسابات الاحترافية',
        'PARTNERS_ACCOUNT_TYPES' => 'أنواع الحسابات المفضلة للشركاء',
    
        'PREFFERED_ACCOUNT_TYPES_TAB' => 'أنواع الحسابات<BR/> المفضلة',
        'PROFESSIONAL_ACCOUNT_TYPES_TAB' => 'أنواع الحسابات <BR/>الاحترافية',
        'PARTNERS_ACCOUNT_TYPES_TAB' => 'أنواع الحسابات<BR/> المفضلة للشركاء',

        'CENT' => 'سنت',
        'STANDARD' => 'ستاندرد',
        'MICRO' => 'ميكرو',
        'ELITE' => 'إيليت',
        'PRO' => 'برو',
        'VIP' => 'في أي بي',
        'PLUS' => 'بلاس',
        'CLASSIC' => 'كلاسيك',

        'TRADING_PLATFORM' => 'منصة التداول',
        'AVERAGE_SPREAD' => 'متوسط الفروقات',
        'COMMISSIONS' => 'العمولة',
        'INSTRUMENTS' => 'الأدوات المالية',

        'MORE_DETAILS' => 'المزيد من التفاصيل',

        'MT4' => 'ميتاتريدر4',
        'MT5' => 'ميتاتريدر5',
        'NO_COMMISSION' => 'لا عمولة',
        '3_PER_SIDE' => '3 دولار لكل جانب',
        'TBD' => 'سيتم تحديده لاحقًا',
        'CURRENCIES' => 'العملات',
        'METALS' => 'المعادن',
        'ENERGY' => 'الطاقة',
        'INDICES' => 'المؤشرات',
        'SHARES' => 'الأسهم',
        'CRYPTO' => 'العملات المشفرة',
        'COMMODITIES' => 'السلع',
        'EXTRA' => 'اكسترا',
        'FUTURES' => "العقود الإجلة"
        
    ];