<?php 
    return [
        'ACCOUNT_TYPE' => 'حساب كوبي برو',

        'TITLE' => 'انضم الى برامج نسخ التداول لدى إكس أس بأقل تكاليف التداول.',

        'DESCRIPTION' => 'يوفر حساب كوبي برو أقل تكاليف تداول في السوق، مع تنفيذ السوق فائق السرعة لمجموعة واسعة من أدوات التداول عبر فئات الأصول المختلفة. مع حساب برو، يمكنك تجربة ظروف تداول محسنة وسيولة أعمق. يوفر الحساب إمكانية الوصول إلى فئات الأصول المتنوعة وهو متاح على منصة ميتاتريدر5 و برامج نسخ التداول لدى إكس أس.',

        'BENIFITS_TITLE' => 'الفوائد الرئيسية لحساب كوبي برو',

        'BENIFIT_1' => 'فروقات سعرية منخفضة مع وصول مباشر للسوق',
        'BENIFIT_2' => 'أقل تكاليف التداول مع فروقات سعرية أقل.',
        'BENIFIT_3' => 'متاح على منصات نسخ التداول لدى إكس أس.',
        'BENIFIT_4' => 'تنفيذ السوق بشكل موثوق وسريع (بدون إعادة تسعير).',
        'BENIFIT_5' => 'متاح للتداول على منصة ميتاتريدر5 المتطورة.',
    ]
?>