<?php
 
return [
 
    'BANNER_TITLE' => 'تداول العملات المشفرة',
    'BANNER_DESCRIPTION' => 'انضم إلى الثورة الرقمية وابدأ تداول العملات المشفرة مع أفضل وسيط عالمي متعدد الأصول.',
 
 
    "SECTION_1_TITLE" => 'تداول العملات المشفرة مع أفضل منصة تداول عبر الإنترنت',
    'SECTION_2_TITLE' => 'تداول العملات المشفرة مع إكس أس: مواصفات العقود',
    "SECTION_3_TITLE" => "تداول العملات المشفرة مع إكس أس: شروط التداول",
 
    'DESCRIPTION_1' => 'مرحبًا بك في عالم تداول العملات المشفرة مع إكس أس. اكتشف عالم العملات المشفرة واطلق العنان لإمكانات الأصول الرقمية مع أفضل وسيط للعقود مقابل الفروقات. تداول العملات المشفرة الشائعة مثل البيتكوين (Bitcoin) او (BTC)، الايثريوم (Ethereum) او  (ETH)، اللايتكوين (Litecoin) او  (LTC)، وغيرها من العملات المشفرة، واغتنم الفرص في سوق العملات المشفرة سريع التطور. توفر منصاتنا تداولًا سلسًا لمجموعة واسعة من العملات المشفرة، مما يسمح لك بالاستفادة من تقلبات السوق وتحركات الأسعار المحتملة.',
 
    'DESCRIPTION_2' => 'توفر إكس أس إمكانية الوصول إلى مجموعة واسعة من العملات المشفرة، بما في ذلك البيتكوين (Bitcoin) او (BTC)، الايثريوم (Ethereum) او  (ETH)، اللايتكوين (Litecoin) او  (LTC)، وغيرها من العملات المشفرة. خطط لتداولاتك بثقة وقم بتحسين تجربة تداول العملات المشفرة الخاصة بك من خلال الاستفادة من مواصفات العقود التفصيلية الخاصة بنا. استكشف مواصفات عقودنا الشاملة واكتسب فهمًا أعمق لظروف التداول الاستثنائية لدينا بما في ذلك حجم العقد، الرافعة المالية، الفروقات السعرية، العمولات، رسوم التبييت، وغيرها لمختلف أنواع الحسابات المتوفرة لدينا.',
 
 
    "TRADING_CONDITION_1_TITLE" => "ساعات التداول العادية",
    "TRADING_CONDITION_1_DESCRIPTION" => "تشير ساعات التداول العادية إلى جلسات التداول المتاحة للتداول في الأوقات العادية. يوضح ما يلي ساعات التداول العادية للعملات المشفرة المتاحة للتداول على منصات إكس أس. قد تؤثر العوامل الموسمية وعوامل السوق على ساعات التداول العادية المذكورة أدناه، لذا من المهم متابعة آخر التحديثات على صفحة ساعات التداول للبقاء على اطلاع بأحدث التغييرات الموسمية في ساعات التداول.
    <br/><br/>
    جميع التوقيتات أدناه هي بتوقيت الخادم (السيرفر) الذي يتبع توقيت (غرينتش+3).
    <br/><br/>
    <span class='d-flex'> كل العملات المشفرة <span class='ms-auto'>24/7  باستثناء أوقات صيانة الخادم</span></span>
    ",
 
 
    "TRADING_CONDITION_2_TITLE" => "الفروقات السعرية",
    "TRADING_CONDITION_2_DESCRIPTION" => "تقدم إكس أس فروقات سعرية متغيرة على العملات المشفرة لجميع أنواع الحسابات. لذلك فإن الفروقات السعرية في جدول مواصفات العقود هي متوسط الفروقات السعرية بناءً على يوم التداول السابق. للحصول على الفروقات السعرية المباشرة  يرجى الرجوع إلى منصة التداول. يرجى ملاحظة أن الفروقات السعرية قد تتسع عندما تشهد الأسواق انخفاضًا في السيولة، بما في ذلك اوقات التبييت. ",
    "TRADING_CONDITION_3_TITLE" => "أسعار الرسم البياني",
    "TRADING_CONDITION_3_DESCRIPTION" => "تقدم إكس أس مجموعة متنوعة من حسابات تداول لتناسب احتياجات وتفضيلات كل متداول. نحن نقدم حسابات بأسعار مؤسسية أولية يتم فرض عمولات إضافية عليها، بينما لا تحتوي أنواع الحسابات الأخرى على عمولة، ولكن بدلاً من ذلك يتم تضمين عمولة الوسيط في الفروقات السعرية. يعرض الرسم البياني في منصات ميتاتريدر للتداول الأسعار الأولية، بينما تعرض نافذة مراقبة السوق الأسعار الخاصة بنوع الحساب الذي يتداول عليه العميل.",
 
    "TRADING_CONDITION_4_TITLE" => "رسوم التبييت",
    "TRADING_CONDITION_4_DESCRIPTION" => "يتم تطبيق رسوم تبييت الشراء على مراكز الشراء المفتوحة خلال فترة التبييت، بينما يتم تطبيق رسوم تبييت البيع على مراكز البيع المفتوحة خلال فترة التبييت. يتم تطبيق رسوم التبييت على الصفقات المفتوحة في الساعة 00:00 بتوقيت خادم المنصة كل يوم، باستثناء عطلة نهاية الأسبوع. يتم فرض رسوم تبييت ثلاثية يوم الأربعاء لتغطية تكاليف التبييت الخاصة بعطلة نهاية الأسبوع.",
 
    "TRADING_CONDITION_5_TITLE" => "الرافعة المالية الديناميكية",
    "TRADING_CONDITION_5_DESCRIPTION" => "تقدم إكس أس رافعة مالية ديناميكية على العملات المشفرة في معظم أنواع الحسابات. الرافعة المالية المذكورة في جدول مواصفات العقود هي الحد الأقصى للرافعة المالية لكل أداة تداول. يتغير الحد الأقصى للرافعة المالية بناءً على صافي احجام الصفقات المفتوحة. لمزيد من التفاصيل يرجى مراجعة صفحة الرافعة المالية الديناميكية.",
 
    "TRADING_CONDITION_6_TITLE" => "فترات متطلبات الهامش الأعلى",
    "TRADING_CONDITION_6_DESCRIPTION" => "نحن نطبق تدابير إدارة المخاطر لحماية صفقات التداول من التقلبات العالية المحتملة خلال فترات الاخبار الرئيسية وبعض الفترات الزمنية التي تؤثر على التقلبات العامة لسوق الطاقة.
    <br/>
    يتم رفع متطلبات الهامش المطلوب لفتح صفقات خلال هذه الفترات المعروفة بفترات \"متطلبات الهامش الأعلى\"، (Higher Margin Requirements) أو اختصارا (HMR).
    <br/>
    يتم تطبيق هذه القيود على المراكز المفتوحة خلال هذه الفترات، بينما لا تتأثر متطلبات الهامش للمراكز المفتوحة قبل هذه الفترات.
    <br/>
    يمكن أن يفشل إغلاق مراكز التحوط خلال فترات \"متطلبات الهامش الأعلى\"، إذا لم يكن الهامش المتاح كافٍ لتغطية متطلبات الهامش الأعلى، وتحديداً متطلبات الهامش الأعلى في النصف الثاني من أمر التحوط في وقت الإغلاق.
    <br/>
    تشمل فترات HMR ما يلي:
    <br/>
    فترات الأخبار الاقتصادية الرئيسية: جميع عمليات تداول العملات المشفرة التي تتم من 15 دقيقة قبل صدور الأخبار الرئيسية وحتى 10 دقائق بعدها ستخضع لمتطلبات الهامش الأعلى.
    <br/>
    عطلات نهاية الأسبوع والعطلات: جميع عمليات تداول العملات المشفرة التي تتم قبل ساعتين من إغلاق الأسواق يوم الجمعة ولمدة ساعة واحدة بعد افتتاح السوق يوم الاثنين ستخضع لمتطلبات الهامش الأعلى. تنطبق نفس القاعدة على عطلات التداول.
    ",
 
    "TRADING_CONDITION_7_TITLE" => "حد الوقف في تداول العملات المشفرة",
    "TRADING_CONDITION_7_DESCRIPTION" => "مستوى حد الوقف هو الحد الأدنى للمسافة (الفرق بالنقاط) بين سعر السوق الحالي والسعر المطلوب في الأوامر المعلقة. قد تخضع قيم مستوى حد الوقف الموجودة في جدول مواصفات العقود للتغيير او التعديل في بعض الحالات الخاصة وقد لا تكون متاحة للمتداولين الذين يستخدمون بعض استراتيجيات التداول عالية التردد (HFT) أو المستشارين الخبراء (EA).",
 
    "FAQ" => "الأسئلة الشائعة",
 
    "FAQ_1_Q" => "ما هي العملات المشفرة؟",
    "FAQ_1_A" => "العملات المشفرة هي عملات رقمية أو افتراضية تستخدم التشفير لإجراء معاملات آمنة والتحكم في إنشاء وحدات جديدة.",
 
    "FAQ_2_Q" => "ما هي اللامركزية؟",
    "FAQ_2_A" => "تعمل العملات المشفرة على شبكات لا مركزية، مثل تقنية بلوك تشين (blockchain)، مما يلغي الحاجة إلى وسطاء مثل البنوك. توفر هذه اللامركزية الشفافية والأمن والسيطرة على المعاملات.",
 
    "FAQ_3_Q" => "ما هي العملات المشفرة الأكثر شعبية في تداول العملات المشفرة؟",
    "FAQ_3_A" => "تعد عملة البيتكوين (Bitcoin) او (BTC)، أول عملة مشفرة وأكثرها شهرة، مما مهد الطريق لعدد كبير من العملات المشفرة الأخرى. اكتسبت الايثريوم (Ethereum) او  (ETH)، اللايتكوين (Litecoin) او (LTC)، والريبل (Ripple) او (XRP)، وغيرها الكثير شعبية كبيرة وقيمة سوقية كبيرة.",
 
    "FAQ_4_Q" => "هل أسواق العملات المشفرة متقلبة؟",
    "FAQ_4_A" => "يمكن أن تكون أسعار العملات الرقمية متقلبة للغاية، مما يوفر فرصًا ومخاطر للمتداولين. يمكن أن تتأثر تقلبات الأسعار بعوامل مثل الطلب في السوق، والتطورات التنظيمية، والتقدم التكنولوجي، ومعنويات المستثمرين.",
 
    "FAQ_5_Q" => "ما هي استخدامات العملات المشفرة؟",
    "FAQ_5_A" => "تخدم العملات المشفرة أغراضًا مختلفة، بما في ذلك المعاملات من نظير إلى نظير، وتخزين القيمة، والأصول الاستثمارية، وتسهيل العقود الذكية والتطبيقات اللامركزية على منصات بلوك تشين (blockchain).",
 
    "FAQ_6_Q" => "كيف تكون ناجحًا في أسواق العملات المشفرة؟",
    "FAQ_6_A" => "تعد مواكبة أخبار العملات المشفرة واتجاهات السوق وفهم التكنولوجيا الأساسية أمرًا بالغ الأهمية لنجاح تداول العملات المشفرة.",
 
];
?>