<?php
return[
    'EDUCATION_EXPERTS_TITLE'=>'برنامج الخبير التعليمي',
    'EDUCATION_EXPERTS_DISC'=>'في إكس أس دوت كوم، نحن نؤمن بضرورة التوعية والتعليم، وندرك أهمية التعليم والتدريب المناسبين لتحقيق النجاح في التداول في الأسواق المالية العالمية.
    <br/> <br/> 
    سيساعد التعليم والتدريب المناسبين المتداولين على فهم مخاطر السوق المالية بشكل أفضل واتخاذ خيارات مستنيرة أثناء التداول.
    <br/>
    تم تصميم برنامج الخبير التعليمي او خبراء التعليم في إكس أس دوت كوم لدعم وإقامة شراكات مع الخبراء الذين يركزون على التعليم والتدريب.
     <br/>  <br/>
     سواء كنت تدير مركزًا تعليميًا أو موقعًا تعليميًا على الويب أو كنت خبيرًا في إجراء الندوات التعليمية و/أو الندوات عبر الإنترنت، سنكون سعداء للغاية بمناقشة التعاون معك.',
    'WHY_EDUCATION_EXPERTS'=>'مزايا برنامج الخبير التعليمي مع إكس أس دوت كوم',
];
?>