<?php 
    return [

        'ACCOUNT_TYPE' => 'حساب إيليت',

        'TITLE' => 'تداول في الأسواق المالية العالمية بأقل فروقات سعرية. ',

        'DESCRIPTION' => 'تم تصميم نوع حساب إيليت للمتداولين الذين يبحثون عن ميزة الفروقات السعرية الضئيلة مع عمولات قليلة والوصول المباشر إلى الأسواق. يقدم هذا النوع من الحساب أقل فروقات سعرية في السوق مع تنفيذ السوق فائق السرعة على مجموعة واسعة من أدوات التداول عبر فئات الأصول المختلفة. مع حساب إيليت، يمكنك تجربة ظروف تداول محسنة وسيولة أعمق. يوفر الحساب إمكانية الوصول إلى أكثر من 7 فئات من الأصول وهو متاح على منصات التداول ميتاتريدر4 وميتاتريدر5.',

        'BENIFITS_TITLE' => 'الفوائد الرئيسية لحساب إيليت',

        'BENIFIT_1' => 'فروقات سعرية منخفضة مع وصول مباشر للسوق',
        'BENIFIT_2' => 'انخفاض تكاليف التداول مع فروقات سعرية أقل.',
        'BENIFIT_3' => 'تنفيذ السوق بشكل موثوق وسريع (بدون إعادة تسعير).',
        'BENIFIT_4' => 'الوصول إلى أكثر من 7 فئات من الأصول للتداول.',
        'BENIFIT_5' => 'متاح على منصات ميتاتريدر4 وميتاتريدر5.',
    ]
?>