<?php
return [
    'INSURANCE'=>'التأمين',
    'INSURANCE_PAGE_SUBTITLE'=>'تأمين المسؤولية المدنية المعزز لحد 5,000,000 دولار أمريكي من لويدز لندن.',

    'INSURANCE_TITLE'=>'تأمين معزز يصل إلى 5,000,000 دولار',
    'DESCRIPTION'=>'توفر إكس أس دوت كوم لعملائها حماية إضافية من خلال برنامج تأمين منفصل لتغطية الخسائر التي تزيد عن 10 الاف دولار أميركي وحتى 5 ملايين دولار أميركي ضد المطالبات المتعلقة بالاحتيال، والإهمال، والمخاطر الأخرى التي قد تؤدي إلى خسارة مالية، دون تكلفة مباشرة للعملاء. 
    <br/> <br/>
    برنامج التأمين على المسؤولية المدنية في مجموعة إكس أس صادر عن شركة “لويدز لندن” العالمية للتأمين (Lloyd\'s of London)، ويضمن حصول جميع العملاء والأطراف الثالثة التي تتعامل مع إكس أس على الحماية التي يحتاجون إليها.',
    'CERTIFICATE'=>'عرض وثيقة التأمين',
    'ABOUT_LLOYD'=>'شركة “لويدز لندن” للتأمين (Lloyd\'s of London)',
    'ABOUT_LLOYD_DESC'=>'شركة "لويدز لندن" العالمية للتأمين (Lloyd\'s of London) هي شركة رائدة عالمياً في سوق التأمين وإعادة التأمين. تأسست في عام 1686، وتُعتبر من الرواد في هذا المجال، حيث تمتلك خبرة طويلة تمتد لسنوات، وهي مدعومة برأسمال عالمي كبير وتحصل باستمرار على أعلى تصنيفات الشهادات المالية. على مدى أكثر من 330 عامًا، اعتمد الأشخاص والشركات والمجتمعات على شركة “لويدز لندن” لتأمين الأشياء الأكثر أهمية والأكثر قيمة.
    <br/> <br/>
    وقد اتخذت مجموعة إكس أس نهجًا مبتكرًا في حماية أموال عملائها، حيث تعتبر واحدة من الوسطاء القليلين الذين يوفرون للعملاء والأطراف الثالثة الوصول إلى مثل هذا البرنامج المحسن والموسع للحماية. وذلك بفضل علاقتنا الطويلة والوثيقة مع أكثر المؤسسات المالية ذات السمعة الطيبة حول العالم.',
    'HOW_DOES_INSURANCE'=>'كيف يعمل برنامج التأمين؟',
    'HOW_DOES_INSURANCE_DESC'=>'بمجرد فتح حساب حقيقي مع إكس أس، سيتم تغطية أموالك تلقائيًا من خلال برنامج تأمين المسؤولية المدنية الصادر عن شركة "لويدز لندن" العالمية للتأمين (Lloyd\'s of London)، دون أي تكلفة إضافية.
    <br/> <br/>
    في حالة حدوث خسارة مالية غير محتملة نتيجة للخطأ أو الإغفال أو الإهمال أو الاحتيال أو الفشل في أداء الأنشطة أو الخدمات من قبل إكس أس، يمكن لبرنامج تأمين المسؤولية المدنية تقديم تعويض بقيمة تصل إلى 5 ملايين دولار أمريكي.',
    'KEY_BENEFITS'=>'الفوائد الرئيسية لبرنامج التأمين',
    'REASON_TITLE_1'=>'الالتزام الراسخ: ',
    'REASON_DESC_1'=>'إنه شهادة على التزامنا الذي لا يتزعزع بحماية استثماراتك.',
    'REASON_TITLE_2'=>'الامتثال التنظيمي: ',
    'REASON_DESC_2'=>'إنه رمز لالتزامنا بالامتثال لأعلى المعايير والمتطلبات التنظيمية.',
    'REASON_TITLE_3'=>'راحة البال: ',
    'REASON_DESC_3'=>'انه يسمح لك بالتركيز على أهدافك المالية دون القلق بشأن أمن أصولك واموالك.',
    'REASON_TITLE_4'=>'الأمان الشفاف: ',
    'REASON_DESC_4'=>'انه التزام شفاف بحماية استثماراتك والحفاظ على سلامة وسلامة أموالك.',
    'READY_TO_EXPERIENCE_THE_PEACE'=>'هل أنت مستعد لتجربة راحة البال التي تأتي مع برنامج التأمين الخاص بنا؟
    <br/> <br/>
    افتح حسابًا الآن واستمتع بثقة معرفة أن أموالك آمنة ومأمونة ومحمية.
    <br/> <br/>
    إذا كانت لديك أي أسئلة أو كنت بحاجة إلى مزيد من المعلومات حول تأمين أموال العملاء لدينا، فإن فريق الدعم المخصص لدينا موجود لمساعدتك.',
    'JOIN_XS'=>'انضم الى إكس أس',
    ]
?>