<?php
return [
    'PAGE_TITLE' => 'السيولة ',
    'PAGE_DESC' => 'أفضل مزود لحلول السيولة متعددة الأصول للوسطاء والمؤسسات منذ عام 2010. ',

    'LIQUIDITY_SOLUTIONS' => 'حلول السيولة',
    'LIQUIDITY_SOLUTIONS_DESCRIPTION' => 'في إكس أس دوت كوم، نحن ندرك أهمية السيولة لعملائنا من المؤسسات ووسطاء التجزئة، لذلك نلتزم بتوفير حلول سيولة شاملة مصممة لتلبية الاحتياجات المحددة للمؤسسات والوسطاء.
    <br />
    تحدد خريطة طريق السيولة الخاصة بنا الميزات والمزايا الرئيسية التي تميزنا كمزود سيولة موثوق به.',

    'WHY_CHOSE_XS' => 'مزايا حلول السيولة مع إكس أس دوت كوم ',

    'REASON_1_TITLE' => 'أصول متعددة: ',
    'REASON_1_DESCRIPTION' => 'الوصول إلى مجموعة من الأصول التي تمكن المؤسسات والوسطاء من تنويع محافظهم.',

    'REASON_2_TITLE' => 'سيولة عميقة: ',
    'REASON_2_DESCRIPTION' => 'نجمع السيولة من أفضل المصادر، ما يضمن الوصول إلى السيولة العميقة.',

    'REASON_3_TITLE' => ' تكنولوجيا متقدمة: ',
    'REASON_3_DESCRIPTION' => 'تضمن تقنية التجميع المتطورة لدينا تحسين جودة التنفيذ وتقليل الانزلاق.',

    'REASON_4_TITLE' => 'شروط شفافة: ',
    'REASON_4_DESCRIPTION' => 'يضمن نظام التسعير الشفاف عدم وجود رسوم خفية، ما يوفر بيئة تداول عادلة.',

    'REASON_5_TITLE' => 'اتصال قوي: ',
    'REASON_5_DESCRIPTION' => 'نوفر نظام اتصال (FIX API) يتيح الوصول المباشر إلى السوق وإنشاء حلول مخصصة.',

    'REASON_6_TITLE' => 'تنفيذ مرن: ',
    'REASON_6_DESCRIPTION' => 'تتيح تقنية توجيه الأوامر الفعالة والذكية لدينا تحقيق أقصى قدر من المرونة في التداول.',

    'REASON_7_TITLE' => ' إدارة المخاطر: ',
    'REASON_7_DESCRIPTION' => 'أدوات متقدمة لإدارة المخاطر والمراقبة والتحكم في الوقت الفعلي.',

    'REASON_8_TITLE' => 'تجربة فريدة: ',
    'REASON_8_DESCRIPTION' => 'يقدم مدراء العلاقات ذوو الخبرة لدينا الإرشاد والدعم المخصص خلال رحلة التداول.',

    'REASON_9_TITLE' => 'الامتثال التنظيمي: ',
    'REASON_9_DESCRIPTION' => 'نحافظ على بيئة تداول شفافة وننفذ إجراءات صارمة لحماية أموال العملاء وبياناتهم.',

    'REASON_10_TITLE' => 'التطوير والتخصيص: ',
    'REASON_10_DESCRIPTION' => 'إمكانية استيعاب أحجام التداول المتزايدة لتلبية تطور الاحتياجات.',

    'REASON_11_TITLE' => 'السمعة والثقة: ',
    'REASON_11_DESCRIPTION' => 'يمكن للمؤسسات والوسطاء الاعتماد على سجلنا الحافل وخبرتنا الطويلة لدعم أهدافهم.',
];
?>