<?php
return [
    'SHARES' => 'الأسهم',
    'INDICES' => 'المؤشرات',
    'METALS' => 'المعادن',
    'ENERGIES' => 'الطاقة',
    'TRADING' => 'التداول',
    'COMMODITIES' => 'السلع',
    'CRYPTOS' => 'العملات الرقمية',
    'FOREX' => 'تداول العملات الأجنبية',
    'JOIN_XS' => '  انضم الى إكس أس',
    'MESSAGE_US' => 'راسلنا',
    'HELP_CENTER' => 'مركز المساعدة',

    //markets
    'TRADE_GLOBAL_MULTI_ASSET'=> 'تداول في الأسواق المالية العالمية مع أفضل وسيط متعدد الأصول.',

    'TRADE_GLOBAL_MULTI_ASSET_DISC'=> 'اكتشف عالم التداول عبر الإنترنت مع إكس أس دوت كوم، حيث يمكنك التداول في أكبر الأسواق المالية العالمية والوصول إلى أكثر من 1000 أداة تداول وفئات أصول متعددة من حساب واحد.
    <br/> <br/>
    تداول مجموعة متنوعة من فئات الأصول، بما في ذلك الفوركس والأسهم والمعادن والعقود الآجلة والسلع والمؤشرات.
    <br/> <br/>
    استمتع بفروق أسعار منخفضة وأسعار تنافسية وتنفيذ سلس واستفد من أبحاث السوق عالية الجودة التي يقدمها فريقنا المحترف من الخبراء ومحللي السوق.',

    'WHY_TRADE_WITH_XS'=> 'مزايا التداول مع إكس أس دوت كوم',

    'WHY_TRADE_CDF'=> 'مزايا تداول عقود الفروقات مع إكس أس دوت كوم',
    'WHY_TRADE_CDF_DISC'=>'اكتشف مزايا تداول عقود الفروقات مع إكس أس دوت كوم. استمتع بتجربة تداول مميزة. ',

    'LEVERAGE_AND_FLEXIBILITY'=>'الرافعة المالية والمرونة',
    'LEVERAGE_AND_FLEXIBILITY_DISC'=>'قم بزيادة إمكانات التداول الخاصة بك إلى أقصى حد مع إكس أس دوت كوم. استفد من الرافعة المالية، مما يسمح لك بزيادة صفقاتك في السوق باستثمارات أصغر. استمتع بمرونة متزايدة في استراتيجيات التداول الخاصة بك.',

    'LONG_AND_SHORT'=> 'عمليات البيع والشراء',
    'LONG_AND_SHORT_DISC'=> 'تجاوز عمليات البيع والشراء التقليدية. من خلال إكس أس دوت كوم يمكنك الاستفادة من الأسواق الصاعدة والهابطة. استفد من الاتجاهات الصعودية بعمليات الشراء أو استفد من الاتجاهات الهبوطية بعمليات البيع.',

    'FRACTIONAL_TRADING'=>'التداول الجزئي',
    'FRACTIONAL_TRADING_DISC'=>'قم بتنويع محفظتك الاستثمارية دون قيود. تقدم إكس أس دوت كوم تداولًا جزئيًا، مما يتيح لك الاستثمار في فئات أصول متعددة بميزانيات أصغر. قم بتوسيع مشاركتك في السوق وتعزيز تنويع محفظتك الاستثمارية.',

    //Metals page
    'METALS_DESC' => 'اكتشف إمكانيات تداول المعادن مع XS، حيث يمكنك التداول بالعقود مقابل الفروقات (CFDs) على الذهب والفضة والبلاتين والبالاديوم والمعادن الأخرى مع وسيط حائز على جوائز. يقدم XS منصة سلسة لاستكشاف تداول المعادن الفعلي، مما يتيح لك الاستفادة من فرص التداول الجديدة.',

    'UNLOCK_THE_POTENTIAL' => 'أطلق العنان لإمكانات تداول المعادن مع إكس أس دوت كوم',

    'UNLOCK_THE_POTENTIAL_DESC' => 'اكتشف الإمكانيات الهائلة لتداول المعادن مع إكس أس دوت كوم، حيث يمكنك تداول عقود الفروقات على الذهب والفضة والبلاتين والبلاديوم والمعادن الأخرى مع وسيط حائز على جوائز. تقدم إكس أس دوت كوم منصة سلسة لاستكشاف تداول المعادن الفورية، مما يسمح لك بالاستفادة من فرص التداول الجديدة.',

    'METALS_TRADING_WITH_XS' => 'تداول المعادن مع إكس أس دوت كوم',

    'METALS_TRADING_WITH_XS_DESC' => 'سواء اخترت تداول عقود الفروقات على الذهب، أو عقود الفروقات على الفضة، أو عقود الفروقات على البلاتين، أو عقود الفروقات على البلاديوم، فإن إكس أس دوت كوم توفر لك إمكانية الوصول إلى كل من المعادن الثمينة والمعادن الأساسية، مما يتيح لك تنويع محفظتك والتحوط ضد التضخم. استفد من الارتباط المنخفض أو السلبي للمعادن مع فئات الأصول الأخرى، مما يقلل من التقلبات والمخاطر.',

    'UNDERSTADING_METALS' => 'فهم تداول المعادن: نظرة عامة على التداول مع إكس أس دوت كوم',

    'UNDERSTADING_METALS_DESC_1' => 'يتضمن تداول المعادن شراء وبيع مختلف المعادن الثمينة والأساسية، مما يوفر للمستثمرين فرصة تداول فئة الأصول المحددة هذه. فيما يلي نظرة عامة على تداول المعادن مع إكس أس دوت كوم:',

    'UNDERSTADING_METALS_DESC_2' => 'مجموعة متنوعة من المعادن: توفر إكس أس دوت كوم إمكانية الوصول إلى مجموعة متنوعة من المعادن، بما في ذلك المعادن الثمينة مثل الذهب والفضة والبلاتين والبلاديوم، بالإضافة إلى المعادن الأساسية مثل النحاس والألومنيوم. كل معدن له خصائصه الفريدة وديناميكيات السوق.',

    'UNDERSTADING_METALS_DESC_3' => 'أصول الملاذ الآمن: غالبًا ما تعتبر المعادن الثمينة مثل الذهب والفضة أصولًا آمنة، لأنها تميل إلى الاحتفاظ بقيمتها خلال أوقات عدم اليقين في السوق. غالبًا ما يلجأ المتداولون إلى هذه المعادن كوسيلة للتحوط ضد التضخم والتقلبات الاقتصادية.',

    'UNDERSTADING_METALS_DESC_4' => 'التطبيقات الصناعية: المعادن الأساسية مثل النحاس والألومنيوم ضرورية لمختلف الصناعات، بما في ذلك البناء والإلكترونيات والتصنيع. يوفر تداول هذه المعادن فرصة للمشاركة في قطاع الصناعة العالمي ويتيح للمتداولين الاستفادة من اتجاهات السوق وتقلبات الطلب.',

    'UNDERSTADING_METALS_DESC_5' => 'ديناميكيات العرض والطلب: تتأثر أسعار المعادن بعوامل العرض والطلب، بما في ذلك مستويات الإنتاج والأحداث الجيوسياسية والمؤشرات الاقتصادية ومعنويات السوق. إن فهم هذه الديناميكيات أمر بالغ الأهمية لاتخاذ قرارات مستنيرة في تجارة المعادن.',

    'MORE_INFO' => 'لمزيد من المعلومات، يرجى زيارة مركز المساعدة الخاص بنا',

    'TRADE_WITH_THE_BEST_MULTI_ASSET_BROKER' => 'تنويع محفظتك مع أفضل وسيط للأصول المتعددة',

    //Energies Page
    'ENERGIES_DESC_1' => 'XS Group is a global fintech and financial services provider with entities regulated and authorised by leading governing bodies of the most reputable financial jurisdictions around the globe.',

    'ENERGIES_DESC_2' => 'We prioritise regulatory compliance to ensure trust, integrity, and accountability in the global financial industry. Our operations adhere to the regulations and requirements set forth by the relevant authorities in each jurisdiction where we operate.',

    'ENERGIZE_YOUR_TRADING' => 'قم بتنشيط تداولك واستكشف أسواق الطاقة مع وسيط عالمي',

    'ENERGIZE_YOUR_TRADING_DESC' => 'عزز رحلتك في عالم التداول مع إكس أس دوت كوم بينما تستكشف أسواق الطاقة المثيرة. تداول مجموعة متنوعة من منتجات الطاقة، بما في ذلك النفط الخام والغاز الطبيعي والمزيد، واغتنم الفرص المدفوعة بديناميكيات العرض والطلب العالمية، والأحداث الجيوسياسية، والتقدم التكنولوجي.',

    'ENERGY_TRADING_WITH_XS' => 'تداول منتجات الطاقة مع إكس أس دوت كوم',

    'ENERGY_TRADING_WITH_XS_DESC' => 'مع إكس أس دوت كوم، يمكنك الاستمتاع ببيئة التداول المفيدة لدينا، والتي تتميز بأسعار تنافسية، وفروق أسعار منخفضة، وتنفيذ فعال. استفد من منصات التداول MetaTrader 4 وMetaTrader 5 المتطورة، والتي يمكن الوصول إليها عبر أجهزة متعددة، مما يضمن تجربة تداول سلسة.',

    'UNDERSTANDING_ENERGIES' => 'نظرة عامة على تداول منتجات الطاقة: اغتنام الفرص في أسواق الطاقة الديناميكية',

    'UNDERSTANDING_ENERGIES_DESC_1' => 'يمثل تداول منتجات الطاقة فرصة فريدة للمشاركة في قطاع الطاقة العالمي والاستفادة من تقلبات الأسعار المدفوعة بديناميكيات العرض والطلب، والأحداث الجيوسياسية، واتجاهات السوق. في هذه النظرة العامة، سوف نستكشف الجوانب الرئيسية لتداول منتجات الطاقة وفوائدها المحتملة.',

    'UNDERSTANDING_ENERGIES_DESC_2' => 'مقدمة لتداول منتجات الطاقة: يتضمن تداول منتجات الطاقة شراء وبيع سلع الطاقة مثل النفط الخام والغاز الطبيعي والبنزين وزيت التدفئة والمزيد. هذه السلع هي موارد أساسية تعمل على تشغيل الصناعات والنقل والحياة اليومية. يوفر تداول منتجات الطاقة منصة للمستثمرين والمتداولين للمضاربة على تحركات أسعار هذه السلع وتحقيق أرباح محتملة.',

    'UNDERSTANDING_ENERGIES_DESC_3' => 'العوامل الدافعة لأسعار الطاقة: تتأثر أسعار الطاقة بمجموعة من العوامل. تلعب ديناميكيات العرض والطلب دورًا حاسمًا، حيث تؤثر الأحداث الجيوسياسية، والأحوال الجوية، والاتجاهات الاقتصادية العالمية على التوازن بين العرض والطلب. تؤثر التغييرات في السياسات الحكومية والتقدم التكنولوجي واللوائح البيئية أيضًا على أسعار الطاقة. يعد البقاء على اطلاع بهذه العوامل أمرًا أساسيًا لاتخاذ قرارات تداول مستنيرة.',

    'UNDERSTANDING_ENERGIES_DESC_4' => 'فرص السوق والتقلبات: تُعرف أسواق الطاقة بتقلباتها، مما يخلق فرصًا للمتداولين للاستفادة من تقلبات الأسعار. يمكن أن تؤدي اتجاهات السوق المدفوعة بالأحداث العالمية والتحولات في العرض والطلب إلى تحركات كبيرة في الأسعار. يمكن للمتداولين الاستفادة من الاتجاهات الصعودية والهبوطية في أسعار الطاقة، مما يسمح بتحقيق أرباح محتملة في ظروف السوق الصعودية والهبوطية.',

    'UNDERSTANDING_ENERGIES_DESC_5' => 'الوصول إلى أسواق الطاقة مع إكس أس دوت كوم: توفر إكس أس دوت كوم منصات تداول شاملة تتيح الوصول إلى أسواق الطاقة ومجموعة واسعة من منتجات الطاقة. بفضل بيانات السوق في الوقت الفعلي، وأدوات التداول المتقدمة، والأسعار التنافسية، تعمل إكس أس دوت كوم على تمكين المتداولين من اتخاذ قرارات مستنيرة وتنفيذ الصفقات بكفاءة. تضمن منصتنا تنفيذًا موثوقًا به وتدعم المتداولين في زيادة عوائدهم المحتملة إلى الحد الأقصى مع إدارة المخاطر بفعالية.',

    // Crypto Page
    'JOIN_THE_DIGITAL_REVOLUTION' => 'انضم إلى الثورة الرقمية مع تداول العملات المشفرة',

    'JOIN_THE_DIGITAL_REVOLUTION_DESC' => 'اكتشف عالم العملات المشفرة واطلق العنان لإمكانات الأصول الرقمية مع إكس أس دوت كوم. تداول العملات المشفرة الشائعة مثل البيتكوين والايثيريوم واللايتكوين وغيرها، واغتنم الفرص في سوق العملات المشفرة سريع التطور. انضم إلى إكس أس دوت كوم اليوم وابدأ رحلة تداول العملات المشفرة.',

    'CRYPTOCURRENCY_TRADING_WITH_XS' => 'تداول العملات المشفرة مع إكس أس دوت كوم',

    'CRYPTOCURRENCY_TRADING_WITH_XS_DESC' => 'استمتع بتجربة تداول العملات المشفرة مع إكس أس دوت كوم. توفر منصاتنا تداولًا سلسًا لمجموعة واسعة من العملات المشفرة، مما يسمح لك بالاستفادة من تقلبات السوق وتحركات الأسعار المحتملة. استفد من أدوات التداول المتقدمة وحلول التخزين الآمنة والتنفيذ الموثوق به لتداول العملات المشفرة بثقة.',

    'UNDERSTANDING_CRTYPTOCURRENCIES' => 'فهم العملات المشفرة: نظرة عامة',

    'UNDERSTANDING_CRTYPTOCURRENCIES_DESC_1' => 'العملات المشفرة هي عملات رقمية أو افتراضية تستخدم التشفير لإجراء معاملات آمنة والتحكم في إنشاء وحدات جديدة. فيما يلي النقاط الأساسية التي يجب معرفتها حول العملات المشفرة:',

    'UNDERSTANDING_CRTYPTOCURRENCIES_DESC_2' => 'اللامركزية: تعمل العملات المشفرة على شبكات لا مركزية، مثل تقنية البلوكتشين، مما يلغي الحاجة إلى وسطاء مثل البنوك. توفر هذه اللامركزية الشفافية والأمن والسيطرة على المعاملات.',

    'UNDERSTANDING_CRTYPTOCURRENCIES_DESC_3' => 'العملات المشفرة الشائعة: تعد عملة البيتكوين (BTC) أول عملة مشفرة وأكثرها شهرة، مما مهد الطريق لعدد كبير من العملات المشفرة الأخرى. اكتسبت إيثريوم (ETH)، ولايتكوين (LTC)، وريبل (XRP)، وغيرها شعبية كبيرة وقيمة سوقية كبيرة.',

    'UNDERSTANDING_CRTYPTOCURRENCIES_DESC_4' => 'حالات الاستخدام: تخدم العملات المشفرة أغراضًا مختلفة، بما في ذلك المعاملات من نظير إلى نظير، وتخزين القيمة، والأصول الاستثمارية، وتسهيل العقود الذكية والتطبيقات اللامركزية (DApps) على منصات البلوكتشين.',

    'UNDERSTANDING_CRTYPTOCURRENCIES_DESC_5' => 'البقاء على اطلاع: تعد مواكبة أخبار العملات المشفرة واتجاهات السوق وفهم التكنولوجيا الأساسية أمرًا بالغ الأهمية لنجاح تداول العملات المشفرة. توفر إكس أس دوت كوم الموارد والمواد التعليمية وبيانات السوق في الوقت الفعلي لمساعدتك على البقاء على اطلاع.',

// Commodities Page

'EXPERIENCE_THE_WORLD_OF_COMMODITIES' => 'استمتع بتجربة عالم تداول السلع مع وسيط عالمي',

'EXPERIENCE_THE_WORLD_OF_COMMODITIES_DESC' => 'انطلق في رحلة مثيرة إلى عالم تداول السلع مع إكس أس دوت كوم. تقدم منصاتنا مجموعة متنوعة من أدوات العقود مقابل الفروقات التي تشمل مختلف السلع. يوفر تداول السلع فرصة فريدة للمشاركة في الأسواق العالمية، مع إمكانية تحقيق عوائد مناسبة.',

'COMMODITIES_TRADING_WITH_XS' => 'تداول السلع مع إكس أس دوت كوم',

'COMMODITIES_TRADING_WITH_XS_DESC' => 'مع إكس أس دوت كوم، يمكنك الاستمتاع ببيئة التداول المفيدة لدينا، والتي تتميز بأسعار تنافسية، وفروق أسعار منخفضة، وتنفيذ فعال. استفد من منصات التداول ميتاتريدر 4 وميتاتريدر 5 المتطورة، والتي يمكن الوصول إليها عبر أجهزة متعددة، مما يضمن تجربة تداول سلسة.',

'UNDERSTANDING_COMMODITIES' => 'نظرة عامة على السلع: اكتشف عالم تداول السلع مع إكس أس دوت كوم',

'UNDERSTANDING_COMMODITIES_DESC_1' => 'مقدمة: مرحبًا بك في عالم تداول السلع مع إكس أس دوت كوم. تمثل السلع المنتجات الملموسة ذات الأهمية الحيوية لحياتنا اليومية، مثل المعادن، وموارد الطاقة، والمنتجات الزراعية، وغيرها. في هذه النظرة العامة، سنستكشف الجوانب الرئيسية لتداول السلع، بما في ذلك السلع الشائعة وديناميكيات السوق ومزايا تداول السلع مع إكس أس دوت كوم.',

'UNDERSTANDING_COMMODITIES_DESC_2' => 'السلع الشائعة: يشمل تداول السلع مجموعة واسعة من الأصول، بما في ذلك المعادن الثمينة مثل الذهب والفضة، وموارد الطاقة مثل النفط والغاز الطبيعي، والمنتجات الزراعية مثل القمح والذرة، وكذلك المعادن الصناعية مثل النحاس والألمنيوم. تلعب هذه السلع أدوارًا أساسية في مختلف الصناعات وتوفر فرصًا متنوعة للتداول.',

'UNDERSTANDING_COMMODITIES_DESC_3' => 'ديناميات السوق: تتأثر أسواق السلع الأساسية بالعديد من العوامل، مثل ديناميكيات العرض والطلب، والأحداث الجيوسياسية، والظروف الجوية، والتقدم التكنولوجي، والاتجاهات الاقتصادية العالمية. إن فهم هذه الديناميكيات أمر بالغ الأهمية لنجاح تداول السلع. توفر إكس أس دوت كوم إمكانية الوصول إلى بيانات السوق والتحليلات والأبحاث في الوقت الفعلي لمساعدتك على التنقل في أسواق السلع بشكل فعال',

'MARKETS'=>'الأسواق العالمية',
];

?>