<?php
return [
    'TITLE' => 'مرحبًا بك في موقعنا!',
    'ABOUT' => 'عنا',
    'LOGIN' => 'تسجيل الدخول',
    'COMPANY' => 'الشركة',
    'HELP' => 'مساعدة',
    'TRADERS' => 'التداول',
    'PLATFORMS'=>'المنصات',
    'PARTNERS' => 'الشراكة',
    'MEDIA_CENTER' =>  'المركز الإعلامي',
    'BLOG' => 'المدونة',
    'ACADEMY' => 'أكاديمية',
    'INSTITUTIONS' => 'المؤسسات',

    'ABOUT_US' => 'معلومات عنا',
    'STORY' => 'الحكاية',
    'WHY_XS' => 'لماذا xs',
    'LEGAL' => 'الوثائق',
    'CAREERS' => 'الوظائف',
    'CONTACTS' => 'التواصل',
    'PRESENCE' => 'حضور',
    'REGULATIONS' => 'التراخيص',
    'SPONSORSHIPS' => 'الرعاية',
    'MASTER_CARD' => 'إكس أس ماستركارد',
    'EVENTS' => 'الأنشطة',
    'AWARDS' => 'الجوائز',
    'MARKETS' => 'الأسواق',
    'SHARES' => 'الأسهم',
    'INDICES' => 'المؤشرات',
    'METAL' => 'المعادن',
    'ENERGY' => 'الطاقة',
    'INVESTORS' => 'الإستثمار',
    'ACCOUNTS' => 'الحسابات',
    'ACCOUNT_TYPES' => 'أنواع الحسابات',
    'ACCOUNT_OPENING' => 'فتح الحساب',
    'ACCOUNT_FUNDING' => 'وسائل الإيداع',
    'TRADING_CONDITIONS' => 'شروط التداول',
    'CONTRACT_SPECS' => 'مواصفات العقود ',
    'SWAP_FREE' => 'خالي من السواب',
    'INTRODUCING_BROKERS' => 'الوسيط المعرف',
    'ASSET_MANAGERS' => 'إدارة المحافظ',
    'LOCAL_PARTNERS' => 'الشريك المحلي',
    'DIGITAL_AFFILIATES' => 'المسوق الرقمي',
    'INFLUENCERS' => 'التسويق التأثيري ',
    'EDUCATION_EXPERTS' => 'الخبير التعليمي',
    'LIQUIDITY' => 'السيولة',
    'TECHNOLOGY' => 'التكنولوجيا',
    'CONSULTANCY' => 'الاستشارات',
    'WHITE_LABELS' => 'الوايت ليبل',
    'TAILORED_SERVICES' => 'الخدمات المخصصة',
    'FULL_SOLUTIONS' => 'الحلول المتكاملة',
    'LET_US_CONNECT'=>'تواصل معنا',
    'PAMM'=>'المحافظ المجمعة',
    'XS_IS_A_TRADEMARK' =>
    "
    إكس أس (XS) و إكس أس دوت كوم (XSTrades.com) هما علامتان تجاريتان مسجلتان لمجموعة إكس أس العالمية.
    <br><br>
    مجموعة إكس أس العالمية هي مجموعة شركات متعددة الجنسيات تقدم خدمات في مجال الأسواق المالية وتكنولوجيا أسواق المال من خلال شركات وكيانات منظمة ومرخصة في مختلف الولايات القضائية حول العالم.
    <br><br>
    شركة إكس أس المحدودة (XS LTD) هي شركة مسجلة وفقًا لقوانين سيشل، برقم تسجيل (8428765-1)، وهي مرخصة من هيئة الرقابة على الخدمات المالية في سيشيل (FSA) بموجب الترخيص رقم (SD089).
    <br><br>
    شركة إكس إس برايم المحدودة  (XS Prime Ltd) هي شركة مسجلة وفقًا لقوانين أستراليا برقم تسجيل (141 194 934)، وهي مرخصة من لجنة الأوراق المالية والاستثمارات الأسترالية (ASIC) بموجب الترخيص رقم (374409).
    <br><br>
    شركة إكس إس ماركتس المحدودة (XS Markets Ltd) هي شركة مسجلة وفقًا لقوانين جمهورية قبرص برقم تسجيل ( HE 386563)، وهي مرخصة من هيئة الأوراق المالية والبورصة في قبرص (CySEC) بموجب الترخيص رقم (412/22).
    <br> <br>
    شركة إكس أس زي إيه (بي تي واي) المحدودة (XS ZA (Pty) Ltd) هي شركة مسجلة وفقًا لقوانين جنوب افريقيا، برقم تسجيل (2023/608801/07).
    <br/>
    شركة إكس أس زي إيه (بي تي واي) المحدودة (XS ZA (Pty) Ltd) هي شركة مرخصة لتقديم الخدمات المالية (FSP) تزاول أعمالها بموجب ترخيص قانوني من هيئة سلوك القطاع المالي في جنوب إفريقيا (FSCA) رقم الترخيص (53199).
    <br> <br>
    شركة إكس إس للتكنولوجيا المالية المحدودة (XS Fintech Ltd)، هي شركة مسجلة وفقًا لقوانين جمهورية قبرص برقم تسجيل (HE 426566)، وهي مزود لحلول تكنولوجيا أسواق المال والذراع التكنولوجي لمجموعة إكس أس العالمية.
    <br> <br>
    الشركات والكيانات المذكورة أعلاه مخولة حسب الأصول للعمل تحت العلامة التجارية والعلامات التجارية المسجلة لمجموعة إكس أس العالمية.
    <br><br/>
    للمزيد من التفاصيل حول تراخيص مجموعة إكس أس العالمية، يُرجى  <b><a href='". route('company', ['lang' => App::getLocale(), 'tab' => 'regulations']) . "'>النقر هنا</a> </b>
    <br><br>
    <b>تحذير من المخاطر:</b> يتم تداول منتجاتنا بواسطة الهامش وتنطوي على مستوى عالي من المخاطر، ومن الممكن أن تؤدي إلى خسارة رأس المال بالكامل. وقد لا تكون هذه المنتجات مناسبة للجميع، ويجب عليك التأكد من فهم المخاطر المترتبة على ذلك.
    <br><br>
    <b>قيود إقليمية:</b> لا تقدم مجموعة إكس أس العالمية خدماتها للمقيمين في العديد من الولايات القضائية، بما في ذلك الولايات المتحدة الأمريكية، ايران، وكوريا الشمالية.
    <br><br>
    <b>إخلاء المسؤولية:</b> المعلومات الواردة في هذا الموقع ليست موجهة إلى المقيمين في أي دولة أو ولاية قضائية يكون فيها هذا التوزيع أو الاستخدام مخالفًا للقانون أو اللوائح المحلية. كما ان المعلومات الواردة في هذا الموقع ليست مقصودة ولا ينبغي تفسيرها على أنها توصية استثمارية أو نصيحة استثمارية أو عرض أو التماس للانخراط في أي نشاط استثماري.
    <br><br/>
    تختلف الأحكام التنظيمية لخطة تعويض المستثمر اعتمادًا على الكيان الذي تتعامل معه من ضمن الكيانات التابعة لمجموعة إكس أس العالمية.
    <br><br>
    يمكن استخدام ونسخ المعلومات المتاحة على هذا الموقع فقط بإذن خطي من مجموعة إكس أس العالمية.
    <br/><br/>
    شركة فيكوباي المحدودة (Ficupay Ltd)، هي شركة مسجلة وفقًا لقوانين جمهورية قبرص برقم تسجيل (HE 433983)، وهي وكيل الدفع المعتمد لمجموعة إكس أس العالمية.",

'ALL_RIGHTS_RESERVED'=>'جميع الحقوق محفوظة لمجموعة إكس أس العالمية',

'META_TRADER_4' => 'ميتاتريدر 4',
'META_TRADER_5' => 'ميتاتريدر 5',
'MT4' => 'ميتاتريدر 4',
'MT5' => 'ميتاتريدر 5',
'ADVANTAGES' => 'المزايا',
'COMMODITIES' => ' السلع',
'CRYPTOS' => 'الكريبتو',
"FOREX" => "الفوركس",

'FUTURES' => "العقود الإجلة"
];
?>