<?php 
    return [

        'ACCOUNT_TYPE' => 'حساب برو',

        'TITLE' => 'تداول في الأسواق المالية العالمية بأقل تكاليف التداول. ',

        'DESCRIPTION' => 'تم تصميم حساب برو خصيصًا للمتداولين الذين يبحثون عن أقل فروقات سعرية في السوق بدون عمولات، مع إمكانية الوصول المباشر إلى السوق. يوفر هذا النوع من الحساب أقل تكاليف تداول في السوق، مع تنفيذ السوق فائق السرعة لمجموعة واسعة من أدوات التداول عبر فئات الأصول المختلفة. مع حساب  برو، يمكنك تجربة ظروف تداول محسنة وسيولة أعمق. يوفر الحساب إمكانية الوصول إلى أكثر من 7 فئات من الأصول وهو متاح على منصات التداول ميتاتريدر4 وميتاتريدر5.',

        'BENIFITS_TITLE' => 'الفوائد الرئيسية لحساب برو',

        'BENIFIT_1' => 'فروقات سعرية منخفضة مع وصول مباشر للسوق',
        'BENIFIT_2' => 'أقل تكاليف التداول مع فروقات سعرية أقل.',
        'BENIFIT_3' => ' تنفيذ السوق بشكل موثوق وسريع (بدون إعادة تسعير).',
        'BENIFIT_4' => 'الوصول إلى أكثر من 7 فئات من الأصول للتداول.',
        'BENIFIT_5' => 'متاح على منصات ميتاتريدر4 وميتاتريدر5.',
    ]
?>