<?php

return [

    'REGULATIONS' => 'التراخيص',
    'PAGE_BANNER_SUBTITLE'=>'انضم الى وسيط عالمي حاصل على تراخيص متعددة.',
    'REGULATIONS_DESCRIPTION' => '
    مجموعة إكس أس العالمية هي مجموعة شركات متعددة الجنسيات تقدم خدمات في مجال الأسواق المالية وتكنولوجيا أسواق المال من خلال شركات وكيانات منظمة ومرخصة في العديد من الولايات القضائية حول العالم.
    <br/> <br/>
    نحن نعطي الأولوية للامتثال التنظيمي لضمان الثقة والنزاهة والمساءلة في قطاع الخدمات المالية العالمية.
    <br/> <br/>
    تلتزم عملياتنا باللوائح والمتطلبات التي تحددها الهيئات الرقابية في كل ولاية قضائية نعمل فيها.
    ',

    'GROUP_ENTITIES_LICENCES' => 'الكيانات المرخصة',

    'XSLTD' => 'إكس أس المحدودة (XS LTD)',
    'XSLTD_DESCRIPTION' => 'شركة إكس أس المحدودة - " إكس أس ال تي دي" - (XS LTD) هي شركة مسجلة وفقًا لقوانين سيشل، برقم تسجيل (8428765-1)، وعنوانها المسجل: مكتب رقم F20، الطابق الأول، ايدن بلازا، جزيرة ايدن، سيشل.
    <br/>
    شركة إكس أس المحدودة (XS LTD) تزاول أعمالها بموجب ترخيص قانوني من هيئة الرقابة على الخدمات المالية في سيشيل (FSA) رقم الترخيص (SD089).
    <br />
    هيئة الخدمات المالية في سيشيل (FSA) هي الهيئة التنظيمية المستقلة المسؤولة عن ترخيص، تنظيم، وإنفاذ المتطلبات التنظيمية والامتثال، والمراقبة والإشراف على سير الأعمال في قطاع الخدمات المالية غير المصرفية في سيشيل.
    </br></br> 
    للمزيد من المعلومات حول هيئة الرقابة على الخدمات المالية في سيشيل (FSA) يرجى مراجعة الموقع الإلكتروني للهيئة من خلال الرابط: <a href=" https://fsaseychelles.sc/" target="_blank">fsaseychelles.sc</a>.
    </br></br> 
    تعمل شركة إكس أس المحدودة من خلال الموقع الإلكتروني <a href="https://www.XSTrades.com" target="_blank">www.XSTrades.com</a> ، لتوفير الخدمات في الولايات القضائية حيث لا يتعارض ذلك مع القوانين أو اللوائح المحلية.    ',

    'XS_PRIME_LTD' => 'إكس أس برايم المحدودة (XS Prime LTD)',
    'XS_PRIME_LTD_DESCRIPTION' => 'شركة إكس أس برايم المحدودة – " إكس أس برايم ال تي دي" - (XS Prime LTD) هي شركة مسجلة وفقًا للقوانين الأسترالية برقم تسجيل (141 194 934)، وعنوانها المسجل: موريس مينيلي، جناح 701، الطابق 7، 92 شارع بيتت، سيدني نيو ساوث ويلز 2000.
    </br></br> 
    شركة إكس أس برايم المحدودة (XS Prime LTD) تزاول أعمالها بموجب ترخيص من لجنة الأوراق المالية والاستثمارات الأسترالية (ASIC) رقم الترخيص (374409).
    </br></br> 
    لجنة الأوراق المالية والاستثمارات الأسترالية (ASIC) هي الهيئة التنظيمية المستقلة التي تنظم الشركات المسجلة والأسواق المالية ومقدمي الخدمات المالية وخدمات الائتمان في أستراليا.
    </br></br> 
    للمزيد من المعلومات حول لجنة الأوراق المالية والاستثمارات الأسترالية (ASIC) يرجى مراجعة الموقع الإلكتروني للجنة من خلال الرابط: <a href="https://asic.gov.au/" target="_blank">asic.gov.au</a>
    </br></br> 
    تعمل شركة إكس أس برايم (XS Prime LTD) من خلال الموقع الإلكتروني: <a href="https://xsprime.com/" target="_blank">xsprime.com.</a>',

    'XS_MARKETS_LTD' => 'إكس أس ماركتس المحدودة (XS Markets LTD)',
    'XS_MARKETS_LTD_DESCRIPTION' => 'شركة إكس أس ماركتس المحدودة – "إكس أس ماركتس ال تي دي" - (XS Markets LTD) هي شركة مسجلة وفقًا لقوانين جمهورية قبرص برقم تسجيل (HE 386563)، وعنوانها المسجل: مكتب رقم 201، الطابق الثاني، مبنى افستاذيو كورت، اغيو اندريو 365، ليماسول، قبرص.
    <br />
    شركة إكس أس ماركتس المحدودة (XS Markets LTD) تزاول أعمالها بموجب ترخيص قانوني من هيئة الأوراق المالية والبورصة في قبرص (CySEC) رقم الترخيص (412/22).
    <br />
    لجنة الأوراق المالية والبورصة القبرصية (CySEC) هي سلطة إشرافية عامة مستقلة مسؤولة عن الإشراف، من بين أمور أخرى، على خدمات الاستثمار في قبرص.
    <br />
    للمزيد من المعلومات حول لجنة الأوراق المالية والبورصة القبرصية (CySEC)، يرجى مراجعة الموقع الإلكتروني للجنة من خلال الرابط: <a href="https://www.cysec.gov.cy/el-GR/home/" target="_blank">www.cysec.gov.cy/el-GR/home.</a>
    <br />
    تعمل شركة شركة إكس أس ماركتس المحدودة (XS Markets LTD) من خلال الموقع الإلكتروني: <a href="https://www.xsmarkets.com/" target="_blank">https://www.xsmarkets.com</a>',

    'XS_ZA_PTY' => 'إكس أس زي إيه (بي تي واي) المحدودة (XS ZA (Pty) Ltd)',
    'XS_ZA_PTY_DESCRIPTION' => 'شركة إكس أس زي إيه (بي تي واي) المحدودة (XS ZA (Pty) Ltd) هي شركة مسجلة وفقًا لقوانين جنوب افريقيا، برقم تسجيل (2023/608801/07)، وعنوانها المسجل: 38 طريق ستيلا، ويتون، كيب تاون، كيب الغربية، 7788.
    <br/><br/>
    شركة إكس أس زي إيه (بي تي واي) المحدودة (XS ZA (Pty) Ltd) هي شركة مرخصة لتقديم الخدمات المالية (FSP) تزاول أعمالها بموجب ترخيص قانوني من هيئة سلوك القطاع المالي في جنوب إفريقيا (FSCA) رقم الترخيص (53199).
    <br/><br/>
    هيئة سلوك القطاع المالي في جنوب إفريقيا (FSCA) هي الهيئة المسؤولة عن تنظيم سلوك السوق والإشراف عليه. تهدف الهيئة إلى تعزيز ودعم كفاءة ونزاهة الأسواق المالية وحماية العملاء الماليين من خلال تعزيز معاملتهم العادلة من قبل المؤسسات المالية.
    <br/><br/>
    للمزيد من المعلومات حول هيئة سلوك القطاع المالي في جنوب إفريقيا (FSCA) يرجى مراجعة الموقع الإلكتروني للهيئة من خلال الرابط: <a href="https://www.fsca.co.za/" target="blank">https://www.fsca.co.za/</a> ',

    'XS_FINTECH_LTD' => 'إكس أس فينتك المحدودة – "إكس أس فينتك ال تي دي" - (XS Fintech LTD)',
    'XS_FINTECH_LTD_DESCRIPTION' => 'شركة إكس أس فينتك المحدودة – "إكس أس فينتك ال تي دي" - (XS Fintech LTD) هي شركة مسجلة في قبرص برقم تسجيل HE 426566.
    <br />
    شركة إكس أس فينتك المحدودة – "إكس أس فينتك ال تي دي" - (XS Fintech LTD) هي شركة متخصصة في خدمات التكنولوجيا والتكنولوجيا المالية وهي تشكل الذراع التكنولوجي لمجموعة إكس أس العالمية.',

    'DISCLAIMER'=> 'الشركات والكيانات المذكورة أعلاه مخولة حسب الأصول للعمل تحت العلامة التجارية والعلامات التجارية المسجلة لمجموعة إكس أس العالمية.
    <br/><br/>
    <b>القيود الإقليمية:</b> لا تقدم مجموعة إكس أس العالمية خدماتها للمقيمين في العديد من الولايات القضائية، بما في ذلك الولايات المتحدة الأمريكية، ايران، وكوريا الشمالية.
    <br/><br/>
    <b>إخلاء المسؤولية:</b> المعلومات الواردة في هذا الموقع ليست موجهة إلى المقيمين في أي دولة أو ولاية قضائية يكون فيها هذا التوزيع أو الاستخدام مخالفًا للقانون أو اللوائح المحلية. كما ان المعلومات الواردة في هذا الموقع ليست مقصودة ولا ينبغي تفسيرها على أنها توصية استثمارية أو نصيحة استثمارية أو عرض أو التماس للانخراط في أي نشاط استثماري.
    <br/><br/>
    تختلف الأحكام التنظيمية لخطة تعويض المستثمر اعتمادًا على الكيان الذي تتعامل معه من ضمن الكيانات التابعة لمجموعة إكس أس العالمية.',
];

?>