<?php
    return [
        "PAGE_BANNER_TITLE" => "الأمان",
        'PAGE_BANNER_SUBTITLE'=>'سلامة وأمان أموالك ومعلوماتك هي أولويتنا القصوى.',
        "PAGE_TITLE" => "حماية أموال العملاء",
        "PAGE_DESCRIPTION" => "في إكس أس دوت كوم، نعطي الأولوية لأمان وسلامة أموال العملاء من خلال الاستثمار المستمر في بنيتنا التحتية وتنفيذ بروتوكولات الأمان المتقدمة للحفاظ على أعلى معايير الأمان وحماية هذه الأموال.
        <br/><br/>
        نحن نتعامل مع أشهر المؤسسات المالية العالمية وأكثرها موثوقية ونعتمد مبدأ الفصل بين أموال العملاء وأموال الشركة للتأكد من أن أموال عملائنا آمنة ومحمية في جميع الأوقات.
        ",
        
        "SECTION_1_TITLE" => "تأمين معزز يصل إلى 5,000,000 دولار",
        "SECTION_1_DESCRIPTION" => "توفر إكس أس دوت كوم لعملائها حماية إضافية من خلال برنامج تأمين منفصل لتغطية الخسائر التي تزيد عن 10 الاف دولار أميركي وحتى 5 ملايين دولار أميركي ضد المطالبات المتعلقة بالاحتيال، والإهمال، والمخاطر الأخرى التي قد تؤدي إلى خسارة مالية، دون تكلفة مباشرة للعملاء. 
        <br/><br/>
        برنامج التأمين على المسؤولية المدنية في مجموعة إكس أس صادر عن شركة “لويدز لندن” العالمية للتأمين (Lloyd's of London)، ويضمن حصول جميع العملاء والأطراف الثالثة التي تتعامل مع إكس أس على الحماية التي يحتاجون إليها.",
        "SECTION_1_BUTTON_TEXT" => "التأمين",
       
        "SECTION_2_TITLE" => "فصل أموال العملاء",
        "SECTION_2_DESCRIPTION" => "يتم فصل جميع حسابات عملاء إكس أس دوت كوم عن أموال الشركة من خلال الاحتفاظ بها في حسابات منفصلة لدى أشهر المؤسسات المالية العالمية وأكثرها موثوقية.",
        "SECTION_2_BUTTON_TEXT" => "وسائل الإيداع ",
 
        "SECTION_3_TITLE" => "تراخيص متعددة",
        "SECTION_3_DESCRIPTION" => "إكس أس دوت كوم هي وسيط عالمي متعدد الجنسيات يقدم الخدمات المالية وخدمات تكنولوجيا أسواق المال من خلال كيانات منظمة ومرخصة في ولايات قضائية مختلفة حول العالم. نحن نسعى باستمرار إلى الالتزام بالمبادئ التوجيهية التنظيمية الدولية الأكثر صرامة.",
        "SECTION_3_BUTTON_TEXT" => "التراخيص",
 
        "SECTION_4_TITLE" => "معايير أمنية صارمة",
        "SECTION_4_DESCRIPTION" => "في إكس أس دوت كوم، استثمرنا بشكل كبير في بنيتنا التحتية وقمنا بتنفيذ بروتوكولات أمان متقدمة لضمان امتثال أنظمتنا لمعايير الأمن السيبراني والأمان العالمية الأكثر صرامة.",
        "SECTION_4_BUTTON_TEXT" => "الأمن ",
 
        "SECTION_5_TITLE" => "حكاية نجاح",
        "SECTION_5_DESCRIPTION" => "منذ عام 2010، توفر إكس أس دوت كوم، للمتداولين والمستثمرين من الأفراد والمؤسسات والوسطاء في جميع أنحاء العالم إمكانية الوصول إلى السيولة المؤسسية العميقة وتكنولوجيا التداول المتقدمة، بالإضافة إلى تجربة مستخدم فعالة وإدارة علاقات عالية الجودة ودعم ممتاز للعملاء.",
        "SECTION_5_BUTTON_TEXT" => "الحكاية",
    ];