<?php 
    return [
        'PAGE_TITLE' => 'ساعات التداول',
        'PAGE_DESC' => 'خطط لتداولاتك بثقة من خلال استكشاف جداول ساعات التداول التفصيلية.',
        'TRADING_HOURS_MARKET_TITLE' => 'ساعات التداول في الأسواق المالية',
        'TRADING_HOURS_MARKET_DESC' => 'تشير ساعات التداول في الأسواق المالية إلى جلسات التداول المتاحة لتداول أداة مالية معينة. قد تختلف هذه الساعات بين فئات الأصول والأسواق والأدوات وأيام الأسبوع. توفر إكس أس إمكانية الوصول إلى مجموعة متنوعة من فئات الأصول، وقد تتفاوت أوقات فتح وإغلاق هذه الأسواق.',
        'TRADING_NORMAL' => 'ساعات التداول العادية',
        'TRADING_HOLIDAYS' => 'أوقات عطلات التداول',
        'TRADING_NOTICES' => 'إشعارات التداول',
        'NORMAL_HOURS_TITLE' => 'ساعات التداول العادية ',
        'NORMAL_HOURS_DESC' => 'تشير ساعات التداول العادية إلى جلسات التداول العادية المتاحة للتداول في سوق مالي محدد. 
        <br/><br/>
        توضح الجداول أدناه ساعات التداول العادية لمختلف الأدوات المالية المتاحة للتداول مع إكس أس. قد تؤثر العوامل الموسمية وعوامل السوق على ساعات التداول أدناه، لذا من المهم متابعة آخر التحديثات على صفحات أوقات عطلات التداول وإشعارات التداول للبقاء على اطلاع بأحدث التغييرات الموسمية في ساعات التداول.
        <br/><br/>
        جميع التوقيتات في الجداول أدناه هي بتوقيت الخادم (السيرفر) الذي يتبع توقيت (غرينتش+3).',
        'TRADING_HOURS_TABLE'=>'ساعات التداول',
        'FOREX' => 'العملات (الفوركس)',
        'FUTURES'=>'العقود الآجلة ',
        'FOREX_INSTRUMENTS' => 'جميع ازواج العملات',
        'FOREX_HOURS' => 'الاثنين  00:00 - الجمعة 23:55',
        'METALS_INSTRUMENTS' => 'الذهب، الفضة، البلاديوم، البلاتينيوم',
        'HOURS_1' => 'الاثنين  01:05 - الجمعة 23:55 (الاستراحة اليومية: 00:00 - 00:50)',

        'ENERGY_INSTRUMENTS_1' => 'نفط برنت (UKOIL)',
        'ENERGY_HOURS_1' => 'الاثنين  03:00 - الجمعة 24:00 (الاستراحة اليومية: 00:00:01 - 02:59:59)',
       
        'ENERGY_INSTRUMENTS_2' => 'النفط الأميركي (USKOIL)',
        
        'ENERGY_INSTRUMENTS_3' => 'الغاز الطبيعي',
        'ENERGY_HOURS_3' => 'الاثنين  01:00 - الجمعة 23:59 (الاستراحة اليومية: 00:00 - 00:59)',
        
        'INDICES_INSTRUMENTS_1' => 'مؤشر الأسهم الأسترالية AUS200',
        'INDICES_HOURS_1' => 'الاثنين  - الجمعة: 02:50 – 24:00 (الاستراحة اليومية: 09:30 - 10:10)',
        
        'INDICES_INSTRUMENTS_2' => 'مؤشر داكس الألماني DE40',
        'INDICES_HOURS_2' => 'الاثنين  - الجمعة: 02:15 - 23:00',

        'INDICES_INSTRUMENTS_3' => 'المؤشر الأسهم البريطانية UK100',
        'HOURS_2' => 'الاثنين  - الجمعة: 01:00 – 24:00',

        'INDICES_INSTRUMENTS_4' => 'مؤشر الأسهم الفرنسية F40',
        'INDICES_HOURS_4' => 'الاثنين  - الجمعة: 09:00 - 23:00',
        
        'INDICES_INSTRUMENTS_5' => 'المؤشر الأوروبي EU50',
        
        'INDICES_INSTRUMENTS_6' => 'مؤشر الأسهم الاسبانية ES35',
        'INDICES_HOURS_6' => 'الاثنين  - الجمعة: 10:00 - 21:00',

        'INDICES_INSTRUMENTS_7' => 'مؤشر الأسهم اليابانية JP225',
        'INDICES_HOURS_7' => 'الاثنين  - الجمعة: 01:00 - 23:59',

        'INDICES_INSTRUMENTS_8' => 'مؤشر داو جونز الأميركي US30
        مؤشر ناسداك الأميركي US100
        مؤشر اس اند بي الأميركي US500
        ',
        'INDICES_HOURS_8' => 'الاثنين  - الجمعة: 01:00 - 24:00 (الاستراحة اليوميةs: 23:15 - 23:30 & 00:00:01 – 00:59:59)',

        'INDICES_INSTRUMENTS_9' => 'مؤشر الأسهم الروسية RUSS2000',
        'INDICES_HOURS_9' => 'الاثنين  - الجمعة: 01:00 – 24:00 (الاستراحة اليومية: 00:00:01 – 00:59:59)',

        'COMMODITIES_INSTRUMENTS_1' => 'الكاكاو',
        'HOURS_4' => 'الاثنين  - الجمعة: 11:45 - 20:30',
        
        'COMMODITIES_INSTRUMENTS_2' => 'القهوة',
        'COMMODITIES_HOURS_2' => 'الاثنين  - الجمعة: 11:15 - 20:30',

        'COMMODITIES_INSTRUMENTS_3' => 'النحاس',
        'COMMODITIES_HOURS_3' => 'الاثنين  01:00 - الجمعة 23:45 (الاستراحة اليومية: 00:00:01 – 00:59:59)',

        'COMMODITIES_INSTRUMENTS_4' => 'الذرة',
        'HOURS_5' => 'الاثنين  - الجمعة: 03:00 - 21:20 (الاستراحة اليومية: 15:45 - 16:30)',
        
        'COMMODITIES_INSTRUMENTS_5' => 'القطن',
        'COMMODITIES_HOURS_5' => 'الاثنين  - الجمعة: 04:00 - 21:20',
        
        'COMMODITIES_INSTRUMENTS_6' => 'الصويا',

        'COMMODITIES_INSTRUMENTS_7' => 'السكر',
        'COMMODITIES_HOURS_7' => 'الاثنين  - الجمعة: 10:30 - 20:00',

        'COMMODITIES_INSTRUMENTS_8' => 'القمح',

        'FUTURES_INSTRUMENTS_1' => 'عقود نفط برنت الآجلة',
        'FUTURES_HOURS_1' => 'الاثنين  03:00 - الجمعة 23:59 (الاستراحة اليومية: 00:00 - 02:59:59)',
        
        'FUTURES_INSTRUMENTS_2' => 'عقود النفط الأميركي الآجلة',
        'FUTURES_HOURS_2' => 'الاثنين  01:00 - الجمعة 23:59 (الاستراحة اليومية: 00:00 - 00:59:59)',

        'FUTURES_INSTRUMENTS_3' => 'عقود مؤشر داو جونز الأميركي الآجلة',
        'HOURS_3' => 'الاثنين  - الجمعة: 01:00 - 23:59:59',

        'FUTURES_INSTRUMENTS_4' => 'عقود مؤشر الناسداك الأميركي الآجلة',
        
        'FUTURES_INSTRUMENTS_5' => 'US S&P 500 Futures Index',
        
        'FUTURES_INSTRUMENTS_6' => 'عقود مؤشر الداكس الألماني الآجلة',

        'FUTURES_INSTRUMENTS_7' => 'عقود الدهب الآجلة',
        'FUTURES_HOURS_7' => 'الاثنين  01:00 - الجمعة 23:59:59 (الاستراحة اليومية: 00:00 - 00:59:59)',

        'SHARES_INSTRUMENTS_1' => 'الأسهم الأوروبية',
        'SHARES_HOURS_1' => 'الاثنين  - الجمعة: 10:00 - 18:30',
        
        'SHARES_INSTRUMENTS_2' => 'الأسهم الأميركية',
        'SHARES_HOURS_2' => 'الاثنين  - الجمعة: 16:30 - 23:00',

        'SHARES_INSTRUMENTS_3' => 'أسهم هونغ كونغ',
        'SHARES_HOURS_3' => 'الاثنين  - الجمعة: 04:30 - 11:00',

        'CRYPTOS_INSTRUMENTS_1' => 'كل العملات المشفرة',
        'CRYPTOS_HOURS_1' => '24/7  باستثناء أوقات صيانة الخادم',
    ];
    ?>