<?php 
    return [
        'ACCOUNT_TYPE' => 'حساب في أي بي',

        'TITLE' => 'الحساب الحصري للمتداولين المحترفين في الأسواق المالية العالمية',

        'DESCRIPTION' => 'تم تصميم حساب في أي بي للمتداولين ذوي الخبرة والمستثمرين الذين يتداولون بأحجام تداولات كبيرة ويحتاجون إلى شروط تداول متميزة وأقل تكاليف تداول. يقدم هذا النوع من الحسابات فروق أسعار ضئيلة مع أقل العمولات في السوق، إلى جانب تنفيذ السوق فائق السرعة عبر مجموعة واسعة من أدوات التداول في فئات الأصول المختلفة. مع حساب  في أي بي، يمكنك تجربة شروط تداول متميزة وحصرية وسيولة أعمق. يوفر هذا الحساب الوصول إلى أكثر من 7 فئات من الأصول وهو متاح على منصة ميتاتريدر5 المتطورة. ',

        'BENIFITS_TITLE' => 'الفوائد الرئيسية لحساب في أي بي',

        'BENIFIT_1' => 'شروط تداول متميزة وحصرية.',
        'BENIFIT_2' => 'فروقات سعرية ضئيلة بأقل العمولات.',
        'BENIFIT_3' => 'أقل تكاليف تداول في السوق.',
        'BENIFIT_4' => 'تنفيذ السوق بشكل موثوق وسريع (بدون إعادة تسعير).',
        'BENIFIT_5' => 'الوصول إلى أكثر من 7 فئات من الأصول للتداول.',
        'BENIFIT_6' => 'متاح على منصة تداول ميتاتريدر5 المتطورة.',
    ]
?>