<?php
return [
    'EDUCATION_EXPERTS_TITLE' => '교육 전문가 프로그램',
    'EDUCATION_EXPERTS_DISC' => 'XS는 교육의 필요성을 믿으며 글로벌 금융 시장 거래에서 성공하기 위해서는 적절한 교육과 훈련의 중요성을 이해합니다.
    <br/><br/>
    적절한 교육과 훈련은 거래자가 금융 시장의 위험을 더 잘 이해하고 거래하는 동안 정보에 입각한 선택을 하는 데 도움이 될 것입니다.
    <br/>
     XS의 교육 전문가 프로그램은 교육과 훈련에 중점을 둔 사람들과 함께 지원하고 협력하기 위해 설계되었습니다.
    <br/><br/>
    귀하가 교육 센터, 교육 웹사이트를 운영하거나 교육 세미나 및/또는 웹 세미나 수행 전문가이시더라도 당사는 기꺼이 귀하와 협력에 관해 논의할 것입니다.',
    'WHY_EDUCATION_EXPERTS' => 'XS로 교육 전문가 프로그램에 참여해야 하는 이유는 무엇입니까?',
];
?>