<?php 
    return [
        'FUNDING_METHODS' => '입출금 방법',
        'SUBTITLE' => 'XS와 함께하는 편리하고 안전한 거래',

        'DESCRIPTION' => 'XS에서는 귀하의 거래 계좌에 자금을 입금하거나 출금할 때 간편하고 안전한 거래의 중요성을 이해하고 있습니다. 당사는 원활한 입출금 프로세스를 제공하여 귀하의 자금이 효율적이고 안전하게 처리되도록 보장합니다. XS 입금 및 출금에 사용할 수 있는 기능과 옵션을 살펴보세요.',

        'DEPOSITS' => '입금',
        'WITHDRAWALS' => '출금',

        'DEPOSITS_TABLE_DESCRIPTION' => 'XS로 입금하는 것은 간단하고 편리합니다. 당사는 은행 송금, 신용/직불 카드, 인기 있는 전자 지갑 등 귀하의 선호에 맞는 다양한 입금 방법을 제공합니다. XS 계정에 로그인하고 입금 섹션으로 이동하여 원하는 입금 방법을 선택하기만 하면 됩니다. 제공된 지침을 따르면 귀하의 자금이 귀하의 거래 계좌에 신속하게 적립되어 지체 없이 거래를 시작할 수 있습니다.
        <br/> 
        당사의 입금 프로세스는 사용자 친화적으로 설계되어 거래 계좌에 자금을 조달할 때 원활한 경험을 보장합니다.',
        'WITHDRAWAL_TABLE_DESCRIPTION' => '출금과 관련하여 XS는 안정적이고 효율적인 프로세스를 제공합니다. 당사는 인출 요청을 신속하게 처리하여 귀하가 적시에 자금에 접근할 수 있도록 노력하고 있습니다. 출금을 시작하려면 XS 계정에 로그인하고 출금 섹션으로 이동하여 제공된 단계를 따르세요.
        <br/> 
        당사는 보안의 중요성을 이해하고 출금 요청이 최대한 주의 깊게 처리되도록 보장합니다. 귀하의 자금을 보호하기 위해 당사는 귀하의 신원 확인과 보안 프로토콜 준수를 요구할 수 있습니다. 이를 통해 승인된 개인만 귀하의 거래 계좌에서 자금에 접근하고 자금을 인출할 수 있습니다.',

        'FUNDING_OPTIONS' => '입출금 방법',
        'MIN_DEPOSIT' => '최소 입금',
        'MAX_DEPOSIT' => '최대 입금',
        'PROCESSING_TIME' => '처리 시간',
        'ACCEPTED_CURRENCIES' => '허용되는 통화',

        'BANK_TRANSFER' => '은행송금',
        'VISA_MASTERCARD' => '비자&마스터카드',
        'SKRILL' => 'Skrill',
        'NETELLER' => 'Neteller',
        'KLARNA' => 'Klarna',
        'GIROPAY' => 'Giropay',

        'FROM' => '출처',

        'CONTRACT_SIZE' => '1',

        'UNLIMITED' => '제한 없음',
        'OR_EQUIVALENT' => '또는 해당 환산액',
        'WORKING_DAYS' => '영업일',
        'INSTANT' => '즉시',
        'UP_TO' => '최대',
        'BUSINESS_DAY' => '영업일',

        'FUND' => '자금',

        'SECURITY_TITLE' => '자금의 보안 및 안전',
        'SECURITY_DESCRIPTION' => '당사는 입출금 과정에서 자금의 보안과 안전을 최우선으로 생각하며 귀하의 금융 정보를 보호하기 위해 강력한 암호화 프로토콜을 사용합니다.
        <br/> 
        당사는 고객을 보호하고 모든 AML 규정을 엄격하게 준수하기 위해 필요하고 적절한 모든 조치를 취합니다. XS는 제3자의 입금 또는 출금 요청을 받아들이지 않습니다.
        <br/> XS와 함께 자금을 관리하면서 원활한 거래, 신속한 인출 및 신뢰할 수 있는 지원을 경험해보세요.<br/> XS에 가입하여 자금을 예금하고 인출하며 글로벌 시장 리더와 함께 거래하는 간편성과 효율성을 즐기십시오.',

        'SUPPORT_TITLE' => '프리미엄 고객 지원',
        'SUPPORT_DESCRIPTION' => '저희 고객 지원팀은 입금 및 출금 과정 전반에 걸쳐 귀하를 도와드릴 수 있습니다. 거래와 관련하여 문제가 발생하거나 질문이 있는 경우 클릭 한 번이나 전화로 당사의 전담 지원 담당자에게 연락하실 수 있습니다.
        <br/> 참고: 예금 및 인출에 대한 우리의 약관, 해당 수수료 또는 최소/최대 거래 한도와 관련된 세부 정보에 익숙해지는 것이 중요합니다. 이러한 세부 정보는 우리의 웹 사이트에서 확인하거나 지원 팀에 문의하여 얻을 수 있습니다.',

        'MIN_WITHDRAWAL'=>'최소 출금',
        'MAX_WITHDRAWAL'=>'최대 출금'

    ];
?>