<?php
return [
    "PAGE_BANNER_TITLE" => "선물 거래",
    "PAGE_BANNER_DESCRIPTION" => "글로벌 멀티 자산 브로커와 OTC 선물(선물 CFD)을 거래하세요.",
    "SECTION_1_TITLE" => "XS로 선물 거래의 파워를 발휘해보세요",
    "SECTION_1_DESC" => "글로벌 멀티 자산 브로커와 함께 OTC 선물(선물 CFD)을 거래하여 선물 거래의 무한한 잠재력을 발견하세요.  <br/><br/> 기존 선물 거래의 한계를 뛰어넘고 XSTrades.com이 제공하는 비교할 수 없는 기회를 받아보세요.",
    "SECTION_2_TITLE" => "XS를 이용한 OTC 선물 거래",
    "SECTION_2_DESC" => "수상 경력이 있는 멀티 자산 브로커인 XS를 통해 OTC 선물(선물 CFD)을 거래하면 수많은 이점을 얻을 수 있습니다. XS는 다양한 시장에 대한 접근을 허용하여 거래자가 원자재, 통화, 지수 등을 포괄하는 다양한 선물 계약에 참여할 수 있도록 해줍니다. <br/><br/> XS 플랫폼을 통해 사용할 수 있는 광범위한 자산을 통해 거래자는 포트폴리오를 다양화하고 위험을 효과적으로 관리하며 다양한 시장 기회를 포착할 수 있습니다. 또한, XS는 고급 거래 도구와 경쟁력 있는 가격을 제공하여 투자자의 전반적인 선물 거래 경험을 향상시킵니다.",
    "SECTION_3_TITLE" => "선물에 대한 이해: 개요",
    "SECTION_3_DESC" => "선물 거래는 글로벌 금융 시장에 매우 중요하며, 이를 통해 거래자는 위험을 관리하고 가격 변동에 대해 추측하며 미래 자산 가격을 발견할 수 있습니다. 선물을 거래하기 전에 이해해야 할 핵심 요소는 다음과 같습니다. 
        <br/><br/>
        선물 거래 소개 
        <br/><br/>
        선물 거래에는 당사자들이 미래 날짜에 정해진 가격으로 자산을 사고 팔도록 구속하는 표준화된 계약이 포함됩니다. 이러한 자산은 금이나 석유와 같은 원자재부터 주가 지수나 통화와 같은 금융 상품에 이르기까지 다양합니다. 선물 거래는 원자재 선물, 귀금속 선물 및 기타 선물 시장에 필수적입니다. 
        <br/><br/>
        선물을 거래하는 이유 
        <br/><br/>
        선물 계약은 투기와 헤징이라는 두 가지 주요 목적을 가지고 있습니다. 투기자들은 이를 사용하여 미래 자산 가격을 예측하는 반면, 헤지 거래자들은 미래 자산 가격을 고정하여 농작물을 판매하는 농부나 연료를 구매하는 항공사와 같은 기업에 이익을 줍니다.
        <br/><br/>
        선물 거래 전 고려해야 할 사항 
        <br/><br/>
        선물 거래에는 레버리지와 마진 관리가 포함되며, 신중한 위험 관리를 강조하면서 적은 자본으로 더 중요한 포지션을 제어할 수 있습니다. 이러한 시장은 투기자과 헤지 거래자들을 위한 다양한 자산 클래스를 갖춘 글로벌 플랫폼에 대한 액세스를 제공합니다. 선물 시장에 뛰어들려면 변동성, 유동성, 위험 완화 전략의 역할을 이해해야 합니다. 선물을 투자 포트폴리오에 포함시키면 전통 자산과의 상관관계가 낮기 때문에 다각화를 강화할 수 있습니다. 
        <br/><br/>
        XS로 OTC 선물 거래 
        <br/><br/>
        수상 경력이 있는 멀티 자산 브로커인 XS를 통해 OTC 선물(선물 CFD)을 거래하면 다양한 이점을 얻을 수 있습니다.",

        'BANNER_TITLE' => '선물 거래',
        'BANNER_DESCRIPTION' => '베스트 글로벌 멀티 자산 브로커와 OTC 선물(CFDs on Futures)을 거래하세요.',

        "SECTION_1_TITLE" => "베스트 온라인 거래 플랫폼으로 선물을 거래하세요.",
        'SECTION_2_TITLE' => 'XS와 선물 거래: 계약 사양',
        "SECTION_3_TITLE" => "XS와 선물 거래: 거래 조건",
    
        'DESCRIPTION_1' => 'XS와 함께 선물 거래의 세계에 오신 것을 환영합니다. 베스트 CFD 브로커에서 OTC 선물(CFDs on Futures)을 거래하여 선물 거래의 무한한 잠재력을 발견하세요. 기존 선물 거래의 한계를 뛰어넘어 XS가 제공하는 비할 데 없는 기회를 잡으세요.
        <br/><br/>
        XS에서 OTC 선물(CFDs on Futures)을 거래하면 많은 이점이 있습니다. XS는 다양한 시장에 대한 액세스를 제공하여 트레이더가 원자재, 통화, 지수 등을 아우르는 다양한 선물 계약에 참여할 수 있도록 합니다.
        <br/><br/>
        XS 플랫폼을 통해 다양한 자산을 이용할 수 있으므로 트레이더는 포트폴리오를 다양화하고, 리스크를 효과적으로 관리하며, 다양한 시장 기회를 포착할 수 있습니다.
        
        ',
    
        'DESCRIPTION_2' => 'XS는 원유, 천연가스, 지수, 금 등 다양한 OTC 선물(CFDs on Futures)에 대한 액세스를 제공합니다. 자세한 계약 사양을 활용하여 자신 있게 선물 거래를 계획하고 거래 경험을 최적화하세요.
        <br/><br/>
        당사의 포괄적인 계약 사양을 살펴보고 다양한 계정 유형에 대한 계약 규모, 레버리지, 스프레드, 커미션, 스왑 등을 포함한 탁월한 거래 조건에 대해 더 깊이 이해하세요.',
    
    
        "TRADING_CONDITION_1_TITLE" => "정상 거래 시간",
        "TRADING_CONDITION_1_DESCRIPTION" => "정상 거래 시간은 거래가 가능한 정규 거래 세션을 의미합니다. 아래는 XS로 거래할 수 있는 선물의 일반 거래 시간을 보여줍니다.
        <br/>
        계절 및 시장 요인이 아래 거래 시간에 영향을 미칠 수 있으므로 거래 시간에 대한 최신 계절별 변경 사항을 최신 상태로 유지하려면 거래 시간 페이지의 최신 업데이트를 따르는 것이 중요합니다. 모든 시간은 서버 시간(GMT+3)을 기준으로 합니다.
            <br/>
            <br/> 
            <span class='d-flex'> Brent Oil 선물 : <span class='ms-auto'> 월요일 03:00 – 금요일: 23:59 <br/> (매일 휴식 시간: 00:00 - 02:59:59)</span></span>
            <span class='d-flex'> US Light Sweet Oil 선물 & Natural Gas선물 : <span class='ms-auto'> 월요일 01:00 – 금요일; 23:59 <br/> (매일 휴식 시간: 00:00 - 00:59:59)</span></span>
            <span class='d-flex'> US Dow Jones 30선물 지수 : <span class='ms-auto'> 월요일 – 금요일: 01:00 - 23:59:59 </span></span>
            <span class='d-flex'> US Nasdaq 100선물 지수 : <span class='ms-auto'> 월요일 – 금요일: 01:00 - 23:59:59 </span></span>
            <span class='d-flex'> US S&P 500선물 지수 : <span class='ms-auto'> 월요일 – 금요일: 01:00 - 23:59:59 </span></span>
            <span class='d-flex'> Germany 40선물 지수 : <span class='ms-auto'> 월요일 – 금요일: 01:00 - 23:59:59 </span></span>
            <span class='d-flex'> Gold 선물 : <span class='ms-auto'> 월요일 01:00 - 금요일 23:59:59 <br/> (매일 휴식: 00:00 - 00:59:59)</span></span>
            ",
            // <br/>
            // &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;  Friday: 00:00 - 23:55
    
        "TRADING_CONDITION_2_TITLE" => "스프레드",
        "TRADING_CONDITION_2_DESCRIPTION" => "XSTrades.com은 모든 계정 유형에 대해 모든 선물에 대한 변동 스프레드를 제공합니다. 따라서 계약 사양표의 스프레드는 전 거래일 기준의 평균 스프레드입니다. 실시간 스프레드에 대해서는 거래 플랫폼을 참조하세요. 롤오버 시간을 포함하여 시장의 유동성이 낮아지면 스프레드가 확대될 수 있다는 점에 유의하시기 바랍니다.",
        
        "TRADING_CONDITION_3_TITLE" => "차트 가격",
        "TRADING_CONDITION_3_DESCRIPTION" => "XSTrades.com은 각 거래자의 필요와 선호도에 맞는 다양한 거래 계정을 제공합니다. 당사는 추가 수수료가 부과되는 로우 가격(raw pricing)으로 계정을 제공합니다. 다른 계정 유형에는 커미션이 없지만 대신 가격에 마크업이 포함되어 있습니다. 기본적으로 Metatrader 거래 플랫폼의 차트에는 로우 가격(raw pricing)이 표시되고, 마켓 워치에는 고객이 거래하는 계정 유형의 가격이 표시됩니다.",
    
        "TRADING_CONDITION_4_TITLE" => "고정 레버리지",
        "TRADING_CONDITION_4_DESCRIPTION" => "XSTrades.com은 모든 계정 유형에 대해 원자재에 대한 고정 레버리지를 제공합니다. 이 경우 계약 사양 표에 표시된 최대 레버리지는 순 오픈 포지션(net open positions) 또는 계정 유형에 따라 변경되지 않습니다.",
    
        "TRADING_CONDITION_5_TITLE" => "스탑 레벨 ",
        "TRADING_CONDITION_5_DESCRIPTION" => "스탑 레벨은 현재 시장가와 지정가 주문 (Pending Order)가격 사이의 최소 거리(핍 차이)입니다. 계약 사양 표의 스톱 레벨 값은 변경될 수 있으며 특정 고빈도 트레이딩 전략 또는 전문가 자문가(Expert Advisors)를 사용하는 거래자에게는 제공되지 않을 수 있습니다.",
    
        "FAQ" => "FAQ",
    
        "FAQ_1_Q" => "선물 거래란 무엇인가요?",
        "FAQ_1_A" => "선물 거래는 당사자들이 미래 날짜에 정해진 가격으로 자산을 매수 또는 매도하도록 구속하는 표준화된 계약을 포함합니다.",
    
        "FAQ_2_Q" => "주요 선물 상품은 무엇인가요?",
        "FAQ_2_A" => "선물 상품은 금이나 석유와 같은 원자재부터 주가지수나 통화와 같은 금융상품까지 다양합니다. 선물 거래는 원자재 선물, 귀금속 선물 및 기타 선물 시장에 필수적인 요소입니다.",
    
        "FAQ_3_Q" => "선물 상품의 중요성은 무엇인가요?",
        "FAQ_3_A" => "선물 거래는 트레이더가 위험을 관리하고, 가격 변동을 예측하고, 미래 자산 가격을 발견할 수 있게 해주는 글로벌 금융 시장의 필수 요소입니다.",
    
        "FAQ_4_Q" => "선물을 거래하는 주된 이유는 무엇인가요?",
        "FAQ_4_A" => "선물 계약은 투기와 헤지라는 두 가지 주요 목적을 가지고 있습니다. 투기 거래자은 미래 자산 가격을 예측하는 데 사용하고, 헤지 거래자는 미래 자산 가격을 고정하여 농작물을 판매하는 농부나 연료를 구매하는 항공사와 같은 비즈니스에 이익을 줍니다.",
    
        "FAQ_5_Q" => "선물 거래 전 고려해야 할 사항은 무엇인가요?",
        "FAQ_5_A" => "선물 거래는 레버리지와 마진을 관리해야 하므로 신중한 리스크 관리를 강조하면서 적은 자본으로 더 큰 포지션을 관리할 수 있습니다. 선물 시장은 투기 거래자와 헤지 거래자를 위한 다양한 자산 클래스가 있는 글로벌 플랫폼에 대한 액세스를 제공합니다. 선물 시장에 뛰어들려면 변동성, 유동성, 리스크 완화 전략의 역할에 대한 이해가 필요합니다. 선물은 기존 자산과 상관관계가 낮기 때문에 투자 포트폴리오에 포함하면 다각화를 강화할 수 있습니다.",
];
