<?php
return[
'COPY_TRADING'=>'카피 트레이딩 솔루션',
'COPY_TRADING_DESC'=> 'XS 카피 트레이딩 솔루션을 활용해 보세요. 
<br />
성공적인 트레이더의 전략을 따라해 보세요.
<br />
투자자가 귀하의 성공적인 전략을 따르도록 해보세요.',
'WE_OFFER_OUR_CLIENTS'=> '당사는 고객이 이 강력한 거래 도구를 활용하고 가장 빠르게 성장하는 거래 커뮤니티의 일부가 될 수 있도록 최고의 카피 거래 솔루션을 제공합니다.',
'XS_COPY_ACCOUNT_TYPE'=> 'XS Copy 거래 계정 유형',
'WE_OFFER_CLIENTS_MORE'=> '당사는 고객에게 HokoCloud 카피 트레이딩 플랫폼에서 사용할 수 있는 두 가지 이상의 계정 유형을 제공합니다.
<br/><br/>
세심하게 만들어진 XS Copy 계정 유형을 살펴보고, 각 계정 유형의 이점을 알아보고, 거래 목표에 맞는 계정을 선택하세요.',
'XS_COPY_ACCOUNTS'=> 'XS 카피 계정',
'WHAT_IS_COPY_TRADING'=> '카피 트레이딩이란 무엇인가요?',
'GRID_1'=> '카피 트레이딩을 통해 투자자는 과거 결과와 통계를 확인한 후 금융 시장에서 경험이 풍부한 트레이더가 실행한 거래를 복사할 수 있습니다.',
'GRID_2'=> '카피 트레이딩은 숙련된 트레이더가 다른 트레이더의 거래를 복사하여 거래를 자동화하는 데에도 사용됩니다.',
'GRID_3'=> '카피 트레이딩은 아직 트레이딩 방법을 모르는 투자자가 자주 사용하며, 도중에 가르쳐주는 데 도움이 되는 추가 이점도 있습니다.',
'GRID_4'=> '카피 트레이딩 서비스를 제공하는 다양한 플랫폼이 있으며, 일부는 수동이고 일부는 완전 자동화되어 있습니다.',

'WHY_USE_COPY'=> '카피 트레이딩을 사용하는 이유는 무엇인가요?',
'FAMILIARIZE_INV'=> '투자자는 금융 시장에 익숙해질 수 있습니다.',
'PARTICIPATE_INV'=> '투자자는 시간이 없더라도 시장에 참여할 수 있습니다.',
'DIVERSIFY'=> '투자자는 다양한 상품에 대한 거래를 복사하여 다양화할 수 있습니다.',
'COMMUNITY'=> '아이디어와 전략을 교환하기 위해 모든 수준의 트레이더 커뮤니티를 구성하세요.',
'TRADERS_INCREASE'=> '거래자는 다른 사람의 전략을 학습하여 성공률을 높일 수 있습니다.',
'TRADERS_EARN'=> '투자자가 성공적인 거래를 복사하면 거래자는 추가 수입을 얻을 수 있습니다.',
'LET_US_CONNECT_DESC'=> '당사의 전문가 팀은 귀하가 목표를 달성하고 전략을 구현할 수 있도록 지식과 통찰력을 귀하와 공유할 준비가 되어 있습니다.
<br/><br/>
카피 트레이딩에 대해 숙련된 전문가 중 한 명과 상담하고 싶다면 <a href="mailto:support@XSTrades.com"> support@XSTrades.com</a> 로 이메일을 보내주시기 바랍니다.',
'DISCLAIMER' => '면책조항: XS나 Copy Trading 거래자는 관리형 임의 계좌 서비스 제공자가 아닙니다. 카피 트레이딩 거래자는 자신을 위해서만 거래하며 XS의 역할은 실행 브로커 중 하나입니다. 카피 트레이딩 거래자는 귀하의 자금을 관리하거나 액세스할 수 없으며 귀하의 신원조차 알지 못할 수도 있습니다. 특정 카피 트레이딩 거래자를 복사하는 것은 귀하 자신의 결정입니다. 즉, 카피 트레이딩 트레이더가 내린 모든 거래 결정은 귀하 자신의 거래 결정으로 간주됩니다.',
];
?>