<?php 
    return [
        'INDICES_DESCRIPTION' => 'XS 그룹은 전 세계에서 가장 신뢰할 수 있는 금융 관할 기관에 의해 규제 및 인가를 받은 글로벌 핀테크 및 금융 서비스 제공업체입니다. <br/><br/> 우리는 글로벌 금융 산업에서 신뢰, 진정성 및 책임성을 보장하기 위해 규제 준수를 우선시합니다. 우리의 운영은 우리가 활동하는 각 관할 지역의 관련 당국이 제정한 규제와 요구 사항을 준수합니다.',

        'TRADE_WORKDS_LEADING' => '글로벌 브로커와 함께 세계 최고의 주식 지수 거래하기',

        'DESCRIPTION_1' => '세계 최고의 주식 지수 거래의 힘을 발휘하고 XS로 국제 주가 지수를 거래하세요. 글로벌 시장에 접근하고 Dow Jones, Dax, Nasdaq 등과 같은 주요 주식 지수를 원활하게 매수 및 매도할 수 있습니다.
        <br/><br/> 
        다우 존스, 닥스, 나스닥 등 선도적인 주식 지수를 매수 및 매도하세요. XSTrades.com에 가입하여 주식 지수 거래의 힘을 발휘하세요.',

        'STOCK_INDICES_TRADING' => 'XS와 함께하는 주식 지수 거래',

        'DESCRIPTION_2' => 'XS는 CFD를 통한 스팟 지수 거래 기회를 제공하여 트레이더에게 연장된 거래 시간과 긴/짧은 포지션 취할 수 있는 유연성을 제공합니다. <br/><br/> 주식 지수 거래를 통해 트레이더는 포트폴리오를 다변화하고 몇 개의 개별 투자에 의존하는 대신 다양한 자산의 포트폴리오에 투자함으로써 리스크를 완화할 수 있습니다.',

        'UNDERSTANDING_INDICES_TRADING' => '지수에 대한 이해: XS와 함께하는 개요',

        'UNDERSTANDING_INDICES_DESC_1' => '지수는 공통 기준을 가진 주식 "바구니"를 대표하는 여러 가지 보안의 가격 지표로 작용합니다. 지수 거래를 통해 여러 주식의 성과에 동시에 포지션을 개설할 수 있습니다.',

        'UNDERSTANDING_INDICES_DESC_2' => '지수에 대해 알아야 할 주요 사항:<br/> 구성: 각 지수는 특정한 주식 또는 채권 집합체에서 구성됩니다. 이러한 주식들이 지수 계산에 포함되면 그 역학에 대한 가치 있는 정보를 제공합니다.<br/><br/> 투자자 지표: 세계 지수는 투자자들에게 강력한 지표 역할을 하며, 특정 업종 내에서 견적의 방향을 제시합니다. 주요 지수를 연구함으로써 특정 사건이 증권 가치에 미치는 영향을 이해할 수 있습니다.',

        'UNDERSTANDING_INDICES_DESC_3' => '예기치 않은 반응: 경제 뉴스에 대한 시장 반응이 항상 예상과 일치하지는 않을 수 있음을 기억하는 것이 중요합니다.<br/><br/> 예를 들어, 원유 가격이 상승하면 원유 회사의 주식이 상승할 것으로 예상할 수있습니다. 그러나 개별 주식은 서로 다른 속도로 성장하거나 전혀 반응하지 않을 수 있습니다. 이러한 경우 스팟 지수는 각 회사의 위치를 평가하지 않고 해당 세그먼트 전체 시장 동향을 이해하는 데 도움을 줍니다.',

        'UNDERSTANDING_INDICES_DESC_4' => '지수를 관찰하고 거래함으로써 경제 내에서 부문 비교를 할 수 있습니다. XS와 함께하면 상승 및 하락 추세에서 가격 움직임에 참여할 수 있습니다.',

        'UNDERSTANDING_INDICES_DESC_5' => 'XS는 포괄적인 거래 조건, 다양한 공급 업체로부터의 정확한 견적 및 다목적 분석을 제공합니다. 지수의 행동을 이해하기 위해서는 포함된 회사의 기업 뉴스와 업계 전반적인 사건에 주의를 기울여야 합니다.',


        'BANNER_TITLE' => '지수 거래',
        'BANNER_DESCRIPTION' => '베스트 글로벌 멀티 자산 브로커에서 지수 거래를 시작하세요.',


        "SECTION_1_TITLE" => "베스트 온라인 트레이딩 플랫폼으로 지수를 거래하세요.",
        'SECTION_2_TITLE' => 'XS와 지수 거래: 계약 사양',
        "SECTION_3_TITLE" => "XS와 지수 거래: 거래 조건",
    
        'DESCRIPTION_1' => 'XS와 함께 지수 거래의 세계에 오신 것을 환영합니다. 베스트 글로벌 브로커와 세계 주요 주가지수 CFD를 거래할 수 있는 XS에서 지수 상승과 하락 시 모두 지수 가격 변동에 참여하세요.
        <br/><br/>
        XS는 종합적인 거래 조건, 여러 공급업체의 정확한 호가, 지수 거래를 위한 다양한 분석 기능을 제공합니다. 지수 움직임을 이해하려면 편입 기업의 기업 뉴스와 업계 전반의 이벤트에 관심을 기울여야 합니다.
        ',
    
        'DESCRIPTION_2' => 'XS는 다우존스 산업평균지수(US30), 나스닥 또는 미국 기술주 지수(US100), 스탠더드앤드푸어스 또는 S&P 500 지수(US500), 파이낸셜타임스 증권거래소 또는 FTSE 100 지수(UK100), 호주 S&P/ASX 200 지수(AUS200) 독일 증시 지수/독일 악티엔 지수/DAX 지수(DE40), 프랑스 증시 지수/Cotation Assistée en Continu/CAC40(F40), 스페인 증시 지수/이베리아 지수/IBEX(ES35), 유로스톡스 50(EU50), 일본 닛케이 225(JP225) 등 다양한 주가지수에 대한 액세스를 제공합니다.
        <br/><br/>
        자세한 계약 사양을 활용하여 자신 있게 거래를 계획하고 지수 거래 경험을 최적화하세요. 당사의 포괄적인 계약 사양을 살펴보고 다양한 계정 유형에 대한 계약 규모, 레버리지, 스프레드, 커미션, 스왑 등을 포함한 탁월한 거래 조건에 대해 더 깊이 이해하세요.
        
        ',
    
    
        "TRADING_CONDITION_1_TITLE" => "정상 거래 시간",
        "TRADING_CONDITION_1_DESCRIPTION" => "정상 거래 시간은 거래가 가능한 정규 거래 세션을 의미합니다. 아래는 XS에서 거래할 수 있는 주가지수의 정상 거래 시간입니다.
        <br/>
        계절 및 시장 요인이 아래 거래 시간에 영향을 미칠 수 있으므로 거래 시간에 대한 최신 계절별 변경 사항을 최신 상태로 유지하려면 거래 시간 페이지의 최신 업데이트를 따르는 것이 중요합니다. 모든 시간은 서버 시간(GMT+3)을 기준으로 합니다.
            <br/>
            <br/> 
            <span class='d-flex'> AUS200 :  <span class='ms-auto'>월요일 - 금요일: 02:50 - 24:00 <br/> (매일 휴식 시간: 09:30 - 10:10) </span></span>
            <span class='d-flex'> DE40 : <span class='ms-auto'> 월요일 - 금요일: 02:15 - 23:00 </span></span>
            <span class='d-flex'> UK100: <span class='ms-auto'> 월요일 - 금요일: 01:00 - 24:00 </span></span>
            <span class='d-flex'> F40 : <span class='ms-auto'> 월요일 - 금요일: 09:00 - 23:00 </span></span>
            <span class='d-flex'> EU50 : <span class='ms-auto'> 월요일 - 금요일: 01:00 - 24:00 </span></span>
            <span class='d-flex'> ES35 : <span class='ms-auto'> 월요일 – 금요일: 10:00 - 21:00 </span></span>
            <span class='d-flex'> JP225 : <span class='ms-auto'> 월요일 - 금요일: 01:00 - 23:59 </span></span>
            <span class='d-flex'> US30, US100, & US500 : <span class='ms-auto'> 월요일 – 금요일:  01:00 - 24:00 <br/> (매일 휴식 시간: 23:15 - 23:30 및 00:00:01 - 00:59:59) </span></span>
            <span class='d-flex'> RUSS2000 : <span class='ms-auto'> 월요일 - 금요일: 01:00 - 24:00 <br/> (매일 휴식 시간: 00:00:01 - 00:59:59) </span></span>
            ",
            // <br/>
            // &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;  Friday: 00:00 - 23:55
    
        "TRADING_CONDITION_2_TITLE" => "배당금 조정",
        "TRADING_CONDITION_2_DESCRIPTION" => "배당금은 회사가 이익을 분배하기 위한 수단으로 주주에게 지급하는 것입니다. 주식이 배당금을 지급하면 일반적으로 주가는 같은 금액만큼 하락합니다.
        지수는 기초 주식 그룹의 가중 평균 주가를 반영합니다. 지수에 포함된 종목 중 하나 이상의 기업이 배당을 지급하면 지수 가격도 배당금의 가중평균치만큼 하락합니다.
        따라서 CFD 지수를 거래할 때 기초자산 시장에서 배당금이 지급되면 오픈된 지수 포지션에 배당금 조정이 적용됩니다.
        향후 배당금 조정에 대한 최신 정보를 얻으려면 거래 공지 페이지에서 최신 업데이트를 확인하는 것이 중요합니다.
        ",
        
        "TRADING_CONDITION_3_TITLE" => "스프레드",
        "TRADING_CONDITION_3_DESCRIPTION" => "XSTrades.com은 모든 계정 유형에 대해 모든 지수에 대한 변동 스프레드를 제공합니다. 따라서 계약 사양표의 스프레드는 전 거래일 기준의 평균 스프레드입니다. 실시간 스프레드에 대해서는 거래 플랫폼을 참조하세요. 롤오버 시간을 포함하여 시장의 유동성이 낮아지면 스프레드가 확대될 수 있다는 점에 유의하시기 바랍니다.",
    
        "TRADING_CONDITION_4_TITLE" => "차트 가격",
        "TRADING_CONDITION_4_DESCRIPTION" => "XSTrades.com은 각 거래자의 필요와 선호도에 맞는 다양한 거래 계정을 제공합니다. 당사는 추가 수수료가 부과되는 로우 가격(raw pricing)으로 계정을 제공합니다. 다른 계정 유형에는 커미션이 없지만 대신 가격에 마크업이 포함되어 있습니다. 기본적으로 Metatrader 거래 플랫폼의 차트에는 로우 가격(raw pricing)이 표시되고, 마켓 워치에는 고객이 거래하는 계정 유형의 가격이 표시됩니다.",
    
        "TRADING_CONDITION_5_TITLE" => "스왑",
        "TRADING_CONDITION_5_DESCRIPTION" => "스왑 롱은 매수 포지션을 하룻밤(overnight) 동안 유지하는데 사용되며, 스왑 숏은 매도 포지션을 하룻밤 동안 유지하는데 사용됩니다. 스왑은 주말을 제외한 매일 00:00 서버 타임에 포지션이 청산될 때까지 발생합니다. 주말 동안 발생한 자금 파이낸싱 비용을 충당하기 위해 수요일에 트리플 스왑(Triple swaps)이 청구됩니다.",
    
        "TRADING_CONDITION_6_TITLE" => "다이내믹 레버리지",
        "TRADING_CONDITION_6_DESCRIPTION" => "XSTrades.com은 대부분의 계정 유형에서 지수에 대한 다이내믹 레버리지를 제공합니다. 계약 사양표의 레버리지 값은 각 거래 상품의 최대 레버리지입니다. 최대 레버리지는 순 오픈 포지션(net open positions)에 따라 변경됩니다. 천연가스에는 다이내믹 레버리지가 적용되지 않습니다. 자세한 내용은 다이내믹 레버리지 페이지를 확인하세요.",
    
        "TRADING_CONDITION_7_TITLE" => "고정 레버리지",
        "TRADING_CONDITION_7_DESCRIPTION" => "XSTrades.com은 일부 계정 유형에 고정 레버리지를 제공합니다. 이 경우 계약 사양 표에 표시된 최대 레버리지는순 오픈 포지션(net open positions) 에  따라 변경되지 않습니다. 고정 레버리지는Cent & Mirco account 유형에 적용됩니다.",
    
        "TRADING_CONDITION_8_TITLE" => "더 높은 마진 요구 사항 기간(Higher Margin Requirements Periods)",
        "TRADING_CONDITION_8_DESCRIPTION" => "당사는 시장의 전반적인 변동성에 영향을 미치는 주요 이벤트 및 특정 기간 동안 발생할 수 있는 높은 변동성으로부터 포지션을 보호하기 위해 위험 관리 조치를 적용합니다.
        <br/>
        HMR(더 높은 마진 요구 사항: higher margin requirements) 기간으로 알려진 이 기간 동안 주문을 개시하려면 더 많은 마진이 필요합니다.
        <br/>
        더 높은 마진 요구 사항은 해당 기간 내에 개설된 포지션에만 적용됩니다. 기존 포지션의 마진 요건은 영향을 받지 않습니다.
        <br/>
        HMR 기간 동안 헤지된 오픈 포지션을 청산할 때 더 높은 마진 요건, 특히 청산 시점에 헤지된 주문의 후반부에 대한 더 높은 마진 요건을 충당할 수 있는 여유 마진이 충분하지 않은 경우 청산에 실패할 수 있습니다.
        <br/>
        <b>경제 뉴스 기간:</b> 주요 뉴스가 발표되기 15분 전부터 10분 후까지 발생하는 모든 거래에는 더 높은 마진요구 사항이 적용됩니다. 
        <br/>
        <b>주말 및 공휴일:</b> 금요일 장 마감 2시간 전부터 장 마감 후 2시간까지, 월요일 장 개장 후 1시간 동안 발생하는 모든 거래에는더 높은 마진요구 사항이 적용됩니다. 공휴일 거래에도 동일한 규칙이 적용됩니다.
        ",

        'TRADE_INDICES_WITH_XS' => '스탑 레벨 ',
        'TRADE_INDICES_WITH_XS_DESCRIPTION' => '스탑 레벨은 현재 시장가와 지정가 주문 (Pending Order)가격 사이의 최소 거리(핍 차이)입니다. 계약 사양 표의 스톱 레벨 값은 변경될 수 있으며 특정 고빈도 트레이딩 전략 또는 전문가 자문가(Expert Advisors)를 사용하는 거래자에게는 제공되지 않을 수 있습니다.',
    
        "FAQ" => "FAQ",
    
        "FAQ_1_Q" => "거래에서 주가지수란 무엇인가요?",
        "FAQ_1_A" => "주가지수는 증권 그룹에 대한 가격 지표 역할을 하며, 공통된 기준을 가진 주식의 '바스켓' 을 나타냅니다. 지수를 거래하면 여러 종목의 성과에 대해 동시에 포지션을 개시할 수 있습니다.",
    
        "FAQ_2_Q" => "지수 구성이란 무엇인가요?",
        "FAQ_2_A" => "각 지수는 특정 주식 또는 채권으로 구성됩니다. 지수 계산에 이러한 종목을 포함하면 CFD 지수를 거래할 때 해당 종목의 다이내믹에 대한 유용한 정보를 얻을 수 있습니다.",
    
        "FAQ_3_Q" => "주가지수가 투자자 지표 역할을 하는 이유는 무엇인가요?",
        "FAQ_3_A" => "세계 지수는 투자자에게 강력한 지표 역할을 하며 특정 산업 내 시세 방향에 대한 통찰력을 제공합니다. 주요 지수를 연구하면 특정 사건이 증권 가치에 어떤 영향을 미치는지 이해하는 데 도움이 됩니다.",
    
        "FAQ_4_Q" => "지수 시장에서 예상치 못한 반응이 나타나는 이유는 무엇인가요?",
        "FAQ_4_A" => "경제 뉴스에 대한 시장 반응이 항상 기대나 예측과 일치하지 않을 수 있다는 점을 기억하는 것이 중요합니다. 예를 들어 유가가 상승하면 석유 회사 주가가 상승할 것으로 예상하는 것이 합리적입니다. 하지만 개별 종목은 다른 속도로 상승하거나 전혀 반응하지 않을 수 있습니다. 이러한 경우 현물 지수는 트레이더가 각 기업의 포지션을 평가하지 않고도 해당 섹터 내 전체 시장 추세를 파악하는 데 도움이 됩니다. 지수를 관찰하고 거래하면 경제 내 섹터 비교에 대한 인사이트를 얻을 수 있습니다.",
    
    ];
?>