<?php 
    return [
        'WHY_INTRODUCING_BROKER' => 'XS를 통해 IB가 되어야 하는 이유는 무엇입니까?',
        'INTRODUCING_BROKER_PROGRAM' => 'Introducing Brokers 프로그램',
        'INTRODUCING_BROKER_PROGRAM_DISC' => '인트로듀싱 브로커(IB) 프로그램은 XS에 클라이언트를 소개함에 따라 수수료를 받을 수 있는 파트너십 프로그램입니다. <br/> <br/> 
        XS의 IB 프로그램은 어디에서나 작업할 수 있도록 해주며, 웹사이트 및/또는 소셜 미디어 페이지를 통해 홍보할 수도 있습니다. 이 프로그램은 다양한 혜택, 가치 있는 자원 및 탁월한 지원을 제공하기 위해 설계되었습니다. <br/><br/> 
        이 프로그램에는 비즈니스 성장을 도와주는 전용 관계 매니저가 포함되어 있으며, 클라이언트가 최상의 사용자 경험과 지원을 받을 수 있도록 지원합니다. <br/><br/>
        또한, 고급 추적 도구, 독점적인 마케팅 자료 및 홍보 콘텐츠에 접근할 수 있으며, 다양한 유연하고 신뢰할 수 있는 지급 옵션을 통해 수익을 인출할 수 있습니다.',
        'LIQUIDITY_SOLUTIONS' => '작동 방식은 어떻게 됩니까?',
        
    ];
?>