<?php
    return [
        "PAGE_BANNER_TITLE" => "안전",
        'PAGE_BANNER_SUBTITLE'=>'T귀하의 자금과 정보의 안전은 우리의 최우선 사항입니다.',


        "PAGE_TITLE" => "고객 자금 보호",
        "PAGE_DESCRIPTION" => "XSTrades.com에서는 인프라에 지속적으로 투자하고 고급 보안 프로토콜을 구현하여 최고의 보안 표준을 유지하고 자금을 보호함으로써 고객 자금의 보안과 안전을 최우선으로 생각합니다. 당사는 전 세계에서 가장 평판이 좋은 금융 기관과 파트너십을 맺고 고객 자금 분리를 구현하여 고객의 자금이 항상 안전하고 안전하게 보호되도록 합니다.",
       
        "SECTION_1_TITLE" => "최대 $5,000,000까지 강화된 보험",
        "SECTION_1_DESCRIPTION" => "XS는 고객에게 직접적인 비용 부담 없이 고객의 금전적 손실을 초래할 수 있는 누락, 사기, 과실 및 기타 위험에 대한 청구에 대해 USD 10,000를 초과하고 최대 USD 5,000,000까지의 손실을 보장하기 위한 추가 보험 보호를 고객에게 제공합니다. 이 민사 책임 보험 프로그램은 Lloyd's of London이 보증하며 XS와 협력하는 모든 고객과 제3자가 필요한 보호를 받을 수 있도록 보장합니다.",
        "SECTION_1_BUTTON_TEXT" => "보험",
       
        "SECTION_2_TITLE" => "고객 자금의 분리",
        "SECTION_2_DESCRIPTION" => "모든 고객 계좌는 전 세계에서 가장 평판이 좋은 금융 기관의 분리 계좌에 보관되어 회사 자금과 분리됩니다.",
        "SECTION_2_BUTTON_TEXT" => "입출금 방법",
 
        "SECTION_3_TITLE" => "여러 규정",
        "SECTION_3_DESCRIPTION" => "XS 그룹은 전 세계 다양한 관할권에서 규제 및 승인을 받은 법인을 보유한 다국적 핀테크 및 금융 서비스 제공업체입니다. 우리는 가장 엄격한 국제 규제 지침을 준수하기 위해 끊임없이 노력하고 있습니다.",
        "SECTION_3_BUTTON_TEXT" => "규정",
 
        "SECTION_4_TITLE" => "보안 표준",
        "SECTION_4_DESCRIPTION" => "XSTrades.com에서는 시스템이 가장 엄격한 글로벌 보안 표준을 준수하도록 인프라에 많은 투자를 하고 고급 보안 프로토콜을 구현했습니다.",
        "SECTION_4_BUTTON_TEXT" => "보안",
 
        "SECTION_5_TITLE" => "성공 스토리",
        "SECTION_5_DESCRIPTION" => "2010년부터 XS 그룹은 효율적인 사용자 경험, 고품질 관계 관리 및 우수한 고객 지원이 결합된 심층적인 기관 유동성 및 고급 거래 기술에 대한 액세스를 전 세계 트레이더, 기관 투자자 및 브로커에게 제공해 왔습니다.",
        "SECTION_5_BUTTON_TEXT" => "스토리",
    ];