<?php
return [
    'ACCOUNT_TYPE' => 'STANDARD ACCOUNT',

    'TITLE' => '가장 인기 있는 계정 유형으로 글로벌 시장에서 거래하세요.',

    'DESCRIPTION' => 'Standard account신규 거래자와 간단하고 사용자 친화적인 거래 경험을 선호하는 일부 거래 경험이 있는 거래자 모두에게 적합합니다. 이 계정 유형은 다양한 자산 클래스에 걸쳐 광범위한 거래 상품에 대해 경쟁력 있는 스프레드와 초고속 시장 체결을 제공합니다. Standard account를 사용하면 쉽고 유연하게 글로벌 시장을 탐색할 수 있습니다. 이 계정은 다양한 자산 클래스에 대한 액세스를 제공하며 MT4 및 MT5트레이딩 플랫폼 모두에서 사용할 수 있습니다.',

    'BENIFITS_TITLE' => 'STANDARD ACCOUNT의 주요 혜택',

    'BENIFIT_1' => '최소 입금액 요구 사항이 없음.',
    'BENIFIT_2' => '수수료 없이 안정적이고 낮은 스프레드.',
    'BENIFIT_3' => '안정적이고 빠른 시장 체결(리퀏 없음).',
    'BENIFIT_4' => '거래를 위해 여러 자산 클래스에 액세스.',
    'BENIFIT_5' => 'MT4 및 MT5 거래 플랫폼 모두 사용 가능.',
]
?>