<?php 
    return [

        'PAGE_TITLE' => '맞춤형 서비스',
        'PAGE_DESC' => '당사의 트레이딩 서비스 및 솔루션은 고객의 비즈니스 니즈에 맞게 맞춤화할 수 있습니다.',

        'TAILORED_SERVICES' => '맞춤형 서비스 및 솔루션',
        'TAILORED_SERVICES_DESCRIPTION' => '당사의 고급 인프라를 통해 당사는 다양한 기관 고객에게 맞춤형 기관 서비스 및 솔루션을 제공할 수 있습니다. 이러한 서비스와 솔루션은 당사가 수년에 걸쳐 획득한 지식과 경험을 활용하고자 하는 기업 및 기관 고객의 요구 사항을 충족하도록 맞춤화되고 맞춤화될 수 있습니다. 당사는 포괄적인 지원, 맞춤형 서비스 및 혁신적인 솔루션을 제공하면서 고객이 거래 목표를 달성할 수 있도록 돕기 위해 최선을 다하고 있습니다.',

        'WHY_CHOSE_XS' => 'XS 맞춤형 서비스 및 솔루션을 선택하는 이유는 무엇입니까?',

        'REASON_1_TITLE' => '포괄적인 솔루션:',
        'REASON_1_DESCRIPTION' => ' 기관 고객의 고유한 요구 사항을 해결하도록 설계된 광범위한 솔루션입니다.',

        'REASON_2_TITLE' => '광범위한 지식과 경험:',
        'REASON_2_DESCRIPTION' => ' 각 기관의 특정 요구와 목표에 맞춰진 광범위한 지식과 경험 풀에 접근할 수 있습니다.',

        'REASON_3_TITLE' => '맞춤형 솔루션:',
        'REASON_3_DESCRIPTION' => ' 당사 팀은 기관과 긴밀히 협력하여 요구 사항을 평가하고 비즈니스 목표에 부합하는 맞춤형 전략을 개발합니다.',

        'REASON_4_TITLE' => '깊은 유동성:',
        'REASON_4_DESCRIPTION' => ' 당사는 여러 최상위 유동성 공급자로부터 유동성을 소싱하여 깊은 유동성 풀에 대한 액세스를 보장합니다.',

        'REASON_5_TITLE' => '고급 기술:',
        'REASON_5_DESCRIPTION' => ' 당사의 고급 집계 기술은 향상된 실행 품질과 감소된 슬리피지을 보장합니다.',

        'REASON_6_TITLE' => '강력한 연결성:',
        'REASON_6_DESCRIPTION' => ' 당사는 FIX API 통합을 제공하여 직접적인 시장 접근을 허용하고 특정 요구 사항에 맞는 맞춤형 거래 솔루션을 생성할 수 있는 기능을 제공합니다.',

        'REASON_7_TITLE' => '맞춤형 경험:',
        'REASON_7_DESCRIPTION' => ' 숙련된 관계 관리자는 거래 여정 전반에 걸쳐 전문적인 지침과 맞춤형 지원을 제공합니다.',

        'REASON_8_TITLE' => '평판과 신뢰:',
        'REASON_8_DESCRIPTION' => ' 기관은 입증된 실적과 업계 전문 지식을 활용하여 거래 목표를 지원할 수 있습니다.',

        'REASON_9_TITLE' => '전략적 지침 및 시장 통찰력:',
        'REASON_9_DESCRIPTION' => ' 당사의 전문가는 최신 시장 동향을 파악하고 귀사의 비즈니스 성과를 최적화할 수 있는 귀중한 권장 사항을 제공합니다.',

        'REASON_10_TITLE' => '규정 준수 지원:',
        'REASON_10_DESCRIPTION' => ' 규정 준수 요구 사항 및 보고 의무를 충족하는 데 있어 기관을 위한 전문가 지원입니다.',

        'REASON_11_TITLE' => '준수 지원:',
        'REASON_11_DESCRIPTION' => '안전하고 준수하는 거래 환경을 유지하는 데 도움을 드립니다.',
    ];
?>