<?php
return [
    'HOLIDAYS_HOURS_TITLE' => '거래 휴일',
    'HOLIDAYS_HOURS_DESC' => '
    정상 거래 시간 일정은 공휴일을 포함한 일부 계절 및 시장 요인에 의해 영향을 받을 수 있습니다. 이는 국가마다, 거래 상품마다 다를 수 있으므로 다가오는 변경 사항과 휴일 거래 시간을 최신 상태로 유지하여 그에 따라 거래 계획을 세우는 것이 중요합니다. 
    <br/><br/>
    아래 섹션에서는 다가오는 공휴일에 대한 최신 업데이트와 XS에서 거래할 수 있는 다양한 금융상품의 거래 시간에 미치는 영향을 보여줍니다. 
    <br/><br/>
    아래 표의 모든 시간은 서버 시간(GMT+3)입니다.',
    'UPCOMING_TITLE' => '다가오는 공휴일',
    'UPCOMING_DESC' => '예정된 공휴일이 없습니다.',

    'NOTICES_HOURS_TITLE' => '트레이딩 공지',
    'NOTICES_HOURS_DESC' => '
    정상적인 거래 조건은 일부 계절적 요인 및 시장 요인에 의해 영향을 받을 수 있습니다. 아래 섹션에는 예정된 이벤트와 거래 조건에 미치는 영향에 대한 최신 업데이트가 나와 있습니다.
    <br/><br/>
    아래 표의 모든 시간은 서버 시간(GMT+3)입니다.',
    
    'UPCOMING_NOTICES_TITLE' => '다가오는 공지',
    'UPCOMING_NOTICES_DESC' => '예정된 공지가 없습니다.',
];
?>