<?php
return [

    'STORY' => '스토리',
    'WHY_XS' => 'Why XS',
    'CAREERS' => 'Careers',
    'LEGALS' => '법률',
    'CONTACT' => 'Contact',
    'CORE_VALUES' => '핵심 가치',
    'WHO_WE_ARE' => '우리는 누구인가',
    'MISSION' => '미션',
    'EXPERTISE' => '전문적 지식',

//BANNERS
'STORY_PAGE_SUBTITLE'=>'글로벌 시장 리더와 함께 금융 시장을 거래하세요.',
'CAREER_PAGE_SUBTITLE'=>'우리 직원은 우리의 X 팩터입니다.',
'ADVANTAGES_PAGE_SUBTITLE'=>'전 세계 고객이 XS.com을 선택하는 이유를 알아보세요.',
'AWARDS_PAGE_SUBTITLE'=>'다수의 수상 경력을 자랑하는 글로벌 브로커와 함께 금융 시장을 거래하세요.',
'LEGAL_PAGE_SUBTITLE'=>'다수의 수상 경력을 자랑하는 글로벌 브로커와 함께 금융 시장을 거래하세요.',



    'STORY_DESCRIPTION' => "당신의 거래  잠재력을 최대한 발휘할 수 있는 게이트웨이인  XS.com에 오신 것을 환영합니다. XS.com에서는 역동적인 거래 세계에서 거래하는 데 필요한 지식과 도구를 거래자에게 제공하기 위해 최선을 다하고 있습니다.
    <br /><br />
    우수성에 대한 확고한 의지와 금융 시장에 대한 열정으로 당사는 모든 수준의 거래자에게 맞는 포괄적인 솔루션을 제공합니다.
    <br /><br />
    XS.com에 가입하여 흥미롭고 보람있는 거래 경험을 시작해 보세요.",




    'WHO_WE_ARE_DESCRIPTION' => 'XS 그룹(브랜드 이름 "XS" 또는 "XS.com"으로 운영)은 광범위한 금융 상품 거래에 대한 액세스를 제공하는 글로벌 다중 자산 브로커입니다.
    <br /><br />
    2010년 호주에서 설립된 XS.com은 전 세계 여러 지역의 다양한 관할권 및 사무실에서 라이센스를 취득하여 핀테크, 금융 서비스 및 온라인 거래 업계의 글로벌 시장 리더로 성장했습니다.
    <br /><br />
    XS.com은 효율적인 사용자 경험, 고품질 관계 관리 및 탁월한 고객 지원이 결합된 심층적인 기관 유동성 및 고급 거래 기술에 대한 전 세계 거래자, 기관 투자자 및 중개인에게 액세스를 제공합니다.',




    'MISSION_DESCRIPTION' => '우리의 임무는 거래자들에게 역동적인 거래 세계에서 성공하는 데 필요한 지식과 도구를 제공하고 업계 최고의 거래 경험을 제공하는 것입니다.
    <br /><br />
    우수성에 대한 확고한 헌신과 금융 시장에 대한 열정으로 우리는 모든 수준의 거래자에게 맞는 포괄적인 솔루션을 제공합니다. XS.com 웹사이트를 탐색하고 거래 가능성을 열어보세요.',





    'EXPERTISE_DESCRIPTION_ONE' => 'XS.com의 전문 지식은 개인이 역동적인 거래 세계에서 성공할 수 있도록 지원하는 데 있습니다. 우수성을 향한 끊임없는 헌신과 금융 시장에 대한 진정한 열정으로 우리는 우리를 차별화하는 깊은 지식과 기술을 키워왔습니다.
    <br /><br />
    우리 전문가 팀은 수년간의 경험과 거래 전략, 시장 분석 및 위험 관리에 대한 포괄적인 이해를 제공합니다. 우리는 이러한 전문 지식과 최첨단 기술을 결합하여 모든 수준의 거래자에게 성공에 필요한 도구와 자원을 제공합니다.',

    'EXCELLENCE' => '우수성',
    'INTEGRITY' => '정직성',
    'PEOPLE' => '사람',
    'INNOVATION_CREATIVITY' => '혁신과 창의성',
    'CONTINUOUS_IMPROVEMENT' => '지속적인 개선',
    'COMMUNITY' => '커뮤니티',
    'SECURITY' => '보안',


    'EXCELLENCE_DESCRIPTION' => '우리는 우리가 하는 모든 일에서 우수성을 위해 노력합니다. 교육 자원의 품질부터 거래 도구의 신뢰성까지, 우리는 사용자에게 최고 수준의 우수성을 제공하기 위해 최선을 다하고 있습니다. 우리는 탁월한 거래 경험을 제공하기 위해 지속적으로 개선과 혁신을 추구합니다.',



    'INTEGRITY_DESCRIPTION' => '정직성은 당사 운영의 기초입니다. 우리는 최고의 윤리 기준을 준수하며 모든 상호 작용에서 투명성, 정직성, 공정성을 보장합니다. 신뢰는 고객과의 관계의 핵심이며, 우리는 그 신뢰를 유지하기 위해 항상 정직하게 행동합니다.',



    'PEOPLE_DESCRIPTION' => '우리는 사람이 우리 성공의 X 요소이며 사람(거래자, 파트너 및 직원)만이 우수성을 향한 여정을 계속할 수 있다고 믿습니다.
    <br /><br />
    우리는 역동적인 거래 환경에서 성공하는 데 필요한 지식과 도구를 거래자와 파트너에게 제공할 수 있다고 믿습니다.
    <br /><br />
    우리는 가장 뛰어난 인재를 고용하는 것이 중요하다고 믿으며 그들이 혁신할 수 있는 역량을 부여하고 금융 서비스 업계 내에서 기준을 높이면서 길을 선도할 수 있는 자유를 제공하기 위해 노력하고 있습니다.',
    

    'INNOVATION_CREATIVITY_DESCRIPTION' => 'XS.com에서 혁신과 창의성은 우리 DNA의 일부입니다. 우리는 고객에게 힘을 실어주고 우리 시스템과 체계적인 접근 방식을 통해 최고의 도구를 제공하기 위해 계속해서 창의적이고 혁신적일 것입니다.',



    'CONTINUOUS_IMPROVEMENT_DESCRIPTION' => '우리는 플랫폼과 서비스의 모든 측면에서 지속적인 개선을 위해 최선을 다하고 있습니다. 우리는 사용자로부터 적극적으로 피드백을 구하고 이를 활용하여 제품을 개선합니다. 지속적인 학습과 적응을 통해 우리는 업계 선두에 머물며 사용자에게 가능한 최고의 거래 경험을 제공합니다.',



    'COMMUNITY_DESCRIPTION' => '우리는 활기차고 지원적인 트레이더 커뮤니티를 육성합니다. 우리는 트레이더가 통찰력, 전략 및 경험을 공유하고 성장과 학습을 촉진하는 역동적인 환경을 조성할 수 있는 협업의 힘을 믿습니다. 우리는 지역사회 내의 관계를 소중히 여기며 이를 육성하기 위해 노력합니다.',



    'SECURITY_DESCRIPTION' => '우리는 고객의 정보와 자금의 안전과 보안을 최우선으로 생각합니다. 우리는 안전한 거래 환경을 제공하기 위해 강력한 보안 조치를 구현하고 엄격한 규제 표준을 준수합니다. 우리 사용자는 자신의 자산과 개인정보가 잘 보호된다는 사실을 알고 안심하고 거래할 수 있습니다.',

    'JOIN_GLOBAL_MARKET_DESCRIPTION' => '
    <p>XS.com에서 이러한 핵심 가치는 거래자에게 최고의 거래 경험을 제공하고 직원에게 최고의 작업 환경을 제공함으로써 직원들에게 역량을 부여하려는 우리의 사명을 안내합니다.</p>
    <br />
    <p>우리는 우리가 하는 모든 일에서 이러한 가치를 유지하고 우리 직원(트레이더 및 직원)이 성공을 위한 최고의 품질, 지원 및 기회를 받을 수 있도록 최선을 다하고 있습니다.</p>

    <div class="text-navy my-4 fw-700"><h4>글로벌 시장 리더와 함께 하세요</h4></div>
    
    <p>XS.com에 가입하여 거래 경험에 혁명을 일으키십시오. 포괄적인 교육 리소스, 고급 거래 도구 및 맞춤형 지원을 통해 우리는 모든 수준의 거래자에게 솔루션을 제공합니다. 보안 및 규정 준수에 대한 우리의 약속은 안전한 거래 환경을 보장하므로 귀하는 안심하고 거래에 집중할 수 있습니다.
    <br />
    XS.com에 가입하면 같은 생각을 가진 사람들과 연결하고 통찰력을 공유하며 네트워크를 확장할 수 있는 활기찬 거래 커뮤니티에 액세스할 수 있습니다. 귀하의 거래 잠재력을 발휘할 수 있는 기회를 놓치지 마십시오. 지금 XS.com에 가입하여 귀하의 거래 여정을 새로운 차원으로 끌어올리십시오.</p>',



     'PRIVACY_POLICY'=>'개인 정보 정책',
     'CLIENT_AGREEMENT'=>'고객 계약',
     'DISCLOSURE_STATEMENT'=>'위험 공개 성명',
     'ORDERS_EXECUTION_POLICY'=>'주문 실행 정책',
     'COMPLAINTS_HANDLING_POLICY'=>'불만 처리 정책',
     'CONFLICT_OF_INTEREST_POLICY'=>'이해 상충 정책',
     'AML_POLICY'=>'AML 정책',

    'DOWNLOAD_PDF'=>'PDF 다운로드',
    'GLOBAL_BROKER_WITH_MULTIPLE_REGULATIONS' => '다양한 규정을 갖춘 글로벌 브로커',
    'SAFETY_OF_FUNDS_AND_INFORMATION' => '자금 및 정보의 안전',
    'TRUST_AND_TRANSPARENCY' => '신뢰와 투명성',
    'GLOBAL_MARKETS_ACCESS' => '글로벌 시장 접근',
    'DEEP_MULTI_ASSET_LIQUIDITY' => '깊은 다중 자산 유동성',
    'ADVANCED_TRADING_TECHNOLOGY' => '고급 거래 기술',
    'QUICK_AND_EASY_REGISTRATION_PROCESS' => '빠르고 쉬운 등록 절차',
    'MULITPLE_ACCOUNT_TYPES' => '여러 계정 유형',
    'PREMIUM_TRADING_CONDITIONS' => '프리미엄 거래 조건',
    'FAST_AND_RELIABLE_FUNDING_METHODS' => '빠르고 안정적인 자금 조달 방법',
    'HIGH_QUALITY_RELATIONSHIP_MANAGEMENT' => '고품질 관계 관리',
    'DEDICATED_MULTILINGUAL_CUSTOMER_SUPPORT' => '전담 다국어 고객 지원',
    'EDUCATION_AND_RESEARCH' => '교육 및 연구',
    'WHY_TRADE_WITH_XS'=>'XS와 거래하는 이유',

    'GLOBAL_BROKER_WITH_MULTIPLE_REGULATIONS_DESC' => 'XS.com은 전 세계 주요 정부의 규제 및 승인을 받은 기관을 통해 신뢰할 수 있는 글로벌 브로커라는 자부심을 갖고 있습니다.
    <br/><br/>
    우리는 규정 준수를 최우선으로 생각하며 우리가 사업을 운영하는 각 관할권의 관련 당국이 정한 규정 및 요구 사항을 준수합니다.',

    'SAFETY_OF_FUNDS_AND_INFORMATION_DESC' => '글로벌 규제를 받는 브로커로서 당사는 귀하의 자금과 개인 정보의 보안을 최우선으로 생각하여 귀하가 거래할 때 마음의 평화를 누릴 수 있도록 합니다.
    <br/><br/>
    규제 지침을 준수함으로써 최고 수준의 고객 보호를 충족합니다.',

    'TRUST_AND_TRANSPARENCY_DESC' => '우리는 금융 산업에서 신뢰와 투명성의 중요성을 이해하고 있으며, 이것이 바로 우리가 엄격한 규제 체계에 따라 운영하는 이유입니다.
    <br/><br/>
    우리의 비즈니스 모델은 우리 운영의 모든 측면에서 신뢰와 투명성을 보장합니다.',

    'GLOBAL_MARKETS_ACCESS_DESC' => 'XS.com은 거래자에게 글로벌 금융 시장으로의 관문을 제공하여 광범위한 자산 클래스와 금융 상품에 대한 액세스를 제공합니다. 
    <br/><br/>
    미국 주식, 유럽 통화, 아시아 원자재 거래에 관심이 있다면 당사 플랫폼을 통해 다양한 시장과 지역에 걸쳐 기회를 활용할 수 있습니다.
    <br/><br/>
    XS.com을 통해 편리하게 액세스할 수 있는 다양한 글로벌 자산 클래스를 탐색하여 거래 범위를 확장하고 포트폴리오를 다양화하세요.',

    'DEEP_MULTI_ASSET_LIQUIDITY_DESC' => 'XS.com과의 거래는 시장의 풍부한 유동성 혜택을 의미합니다. 당사의 대규모 사용자 기반과 광범위한 유동성 공급자 네트워크 덕분에 귀하는 경쟁력 있는 가격으로 신속하게 거래를 실행할 수 있습니다. 슬리피지를 최소화하고 최적의 거래 조건을 보장하면서 쉽게 포지션을 진입하고 청산할 수 있는 기능을 즐겨보세요.
    <br/><br/>
    우리 플랫폼의 높은 유동성 덕분에 시장 깊이에 대한 걱정 없이 정보에 입각한 거래 결정을 내릴 수 있습니다.',

    'ADVANCED_TRADING_TECHNOLOGY_DESC' => '당사의 고급 거래 도구 및 플랫폼을 통해 경쟁 우위를 확보하십시오. XS.com은 귀하의 거래 경험을 향상시키기 위해 설계된 실시간 시장 데이터, 사용자 정의 가능한 차트, 기술 지표 및 최첨단 거래 플랫폼을 제공합니다.
    <br/><br/>
    강력한 도구와 직관적인 인터페이스를 사용하여 원활하게 거래를 실행하고, 시장 동향을 분석하고, 정교한 거래 전략을 쉽게 구현하세요.',

    'QUICK_AND_EASY_REGISTRATION_PROCESS_DESC' => 'XS.com에서는 시간의 가치를 이해하므로 빠르고 원활하며 빠른 등록 프로세스의 중요성을 알고 있습니다.
    <br/><br/>
    디지털 등록을 사용하면 작성해야 할 서류가 없기 때문에 프로세스가 더 빠르고 편리해집니다.
    <br/><br/>
    결과적으로 XS에 계정을 등록하는 것은 몇 분 안에 완료할 수 있는 정말 빠르고 쉬운 프로세스입니다.',

    'MULITPLE_ACCOUNT_TYPES_DESC' => '다양한 계좌 유형을 통해 귀하의 거래 스타일에 가장 적합한 거래 조건을 선택할 수 있습니다.
    <br/><br/>
    귀하의 거래 스타일이 무엇이든 귀하에게 적합한 거래 계좌 유형을 선택하고 다양한 제품 범위와 최고의 거래 경험을 즐기십시오.',

    'PREMIUM_TRADING_CONDITIONS_DESC' => '우리의 거래 조건은 거래자가 금융 시장의 역동적인 세계에서 성공하고 온라인 거래의 잠재력을 최대한 활용할 수 있도록 고안되었습니다. 우리는 모든 수준의 거래자에게 맞는 프리미엄 거래 조건을 제공합니다.
    <br/><br/>
    우수성에 대한 우리의 헌신과 금융 시장에 대한 열정은 트레이더에게 흥미롭고 보람있는 거래 경험을 제공하는 것을 보장합니다.',

    'FAST_AND_RELIABLE_FUNDING_METHODS_DESC' => 'XS.com에서는 고객에게 거래 계좌에 자금을 조달할 수 있는 가장 편리한 방법을 제공합니다. 우리의 모든 자금 조달 방법은 신뢰할 수 있고 빠릅니다.
    <br/><br/>
    입출금은 XS 전용 지갑을 통해 실행됩니다. 귀하에게 가장 편리한 결제 방법을 사용하여 쉽게 지갑에 자금을 조달할 수 있습니다.',

    'HIGH_QUALITY_RELATIONSHIP_MANAGEMENT_DESC' => '우리는 귀하의 거래 경험이 원활하고 번거롭지 않도록 맞춤형 지원을 제공하기 위해 노력하고 있습니다. XS.com을 믿고 거래 여정 전반에 걸쳐 뛰어난 관계 관리 경험을 제공하십시오.',

    'DEDICATED_MULTILINGUAL_CUSTOMER_SUPPORT_DESC' => 'XS.com에서는 귀하의 만족을 최우선으로 생각하며 전담 고객 지원을 제공합니다. 우리의 전문가 팀은 귀하가 가질 수 있는 모든 문의, 기술 문제 또는 거래 관련 질문에 대해 즉시 도움을 드릴 수 있습니다.',

    'EDUCATION_AND_RESEARCH_DESC' => 'XS.com은 교육과 연구를 통해 거래자의 역량을 강화하는 데 최선을 다하고 있습니다. 우리는 귀하의 거래 지식과 기술을 향상시키기 위해 고안된 튜토리얼, 웹 세미나 및 시장 분석을 포함한 풍부한 교육 리소스를 제공합니다.
    <br/><br/>
    시장 동향에 대한 최신 정보를 얻고, 새로운 거래 전략을 발견하고, 전문가의 통찰력에 접근하여 정보에 입각한 거래 결정을 내리세요. 우리의 교육 서비스는 귀하가 역동적인 거래 세계에서 성공하는 데 필요한 지식과 자원을 갖도록 보장합니다.',

    'JOIN_MARKET_LEADER'=>'글로벌 시장 리더와 함께 하세요',  
  
    'JOIN_MARKET_LEADER_DESC'=>'거래의 잠재력을 활용할 준비가 되셨나요? 지금 XS.com에 가입하여 고급 플랫폼, 경쟁력 있는 스프레드, 포괄적인 교육 리소스 및 전담 고객 지원을 통해 cfd 거래의 이점을 경험해 보십시오.
     <br/>
     <a href="https://www.XS.com" target="_blank">XS.com</a> 과 함께 재정적 성공을 향한 여정을 시작해 보세요.',

    'CAREERS_TITTLE' => 'XS 팀에 합류하세요',
    'CAREERS_DISCRIPTION' => '금융 시장에 대한 열정이 있고 우수성을 향한 추진력이 있습니까? XS.com은 항상 우리 팀에 합류할 재능 있는 인재를 찾고 있습니다. 트레이딩 업계의 글로벌 시장 리더로서 우리는 역동적이고 혁신적인 환경에서 흥미로운 경력 기회를 제공합니다.',
    'COLLABORATIVE_CULTURE' => '협업 문화',
    'WE_FOSTER_A_COLLABORATIVE' => "우리는 모든 팀원의 기여가 가치 있게 여겨지는 협업적이고 포용적인 업무 문화를 조성합니다. 우리는 혁신을 주도하고 성공을 달성하기 위한 팀워크와 협업의 힘을 믿습니다.",
    'WHY_WORK_AT_XS' => 'XS.com에서 일하는 이유',
    'PROFESSIONAL_GROWTH' => '전문적인 성장 ',
    'XS_COM_IS_COMMITTED' => "XS.com은 귀하의 전문적인 성장과 발전을 위해 최선을 다하고 있습니다. 우리는 교육 프로그램, 워크숍, 지속적인 기술 구축 계획을 통해 학습과 발전을 위한 충분한 기회를 제공합니다. 지식을 확장하고 기술을 향상하며 업계 선두에 서십시오.",

    'CUTTING_EDGE_TECHNOLOGY' => '최첨단 기술',
    'JOIN_XS_TO_WORK' => 'XS.com에 가입하여 최첨단 기술과 업계 최고의 도구를 사용해 보세요. 우리의 고급 거래 플랫폼, 데이터 분석 시스템 및 독점 소프트웨어는 귀하의 역할을 탁월하게 수행하고 뛰어난 결과를 제공하는 데 필요한 도구를 제공합니다.',
    'IMPACTFUL_WORK' => '영향력 있는 작업',
    'AT_XS' => " XS.com에서는 실질적인 영향력을 미칠 수 있는 기회가 있습니다. 귀하는 개인의 거래 방식을 혁신하고 금융 목표를 달성할 수 있도록 역량을 강화하는 팀의 일원이 될 것입니다. 귀하의 작업은 전 세계 거래자에게 힘을 실어주는 우리의 사명에 직접적으로 기여할 것입니다.",

    'COMPETITIVE_COMPENSATION_AND-BENEFITS' => '경쟁력 있는 보상 및 혜택',
    'WE_OFFER_COMPETITIVE_PACKAGES' => 'XS.com은 귀하의 기술, 경험 및 성과를 반영하는 경쟁력 있는 보상 패키지를 제공합니다.
    또한 우리는 귀하의 전반적인 웰빙을 지원하기 위해 건강 보험 및 기타 특전을 포함하는 포괄적인 혜택 패키지를 제공합니다.',
    'WORK_LIFE_BALANCE' => '일과 삶의 균형',
    'WE_UNDESTAND_THE_IMPORTANCE' => '우리는 건강한 일과 삶의 균형을 유지하는 것의 중요성을 이해합니다. XS.com은 귀하가 전문적인 우수성을 추구하면서 개인 생활을 우선시할 수 있도록 지원하는 업무 환경을 장려합니다.',
    'SENT_US_YOUR_CV' => '이력서를 보내주세요',


    'CONTACT_US' => '문의하기',
    'CONTACT_US_VALUE' => " 당사는 열린 의사소통을 중요하게 생각하며 귀하를 돕기 위해 왔습니다. 질문, 우려 사항 또는 의견이 있는 경우 언제든지 문의해 주세요. 다음 채널을 통해 문의하실 수 있습니다.",
    
                'EMAIL_SUPPORT' => '이메일 지원',
                'LIVE_CHAT' => '실시간 채팅',
                'SOCAIL_MEDIA' => '소셜 미디어',
                'FEEDBACK_FORM' => '피드백 양식',
            
                'EMAIL_SUPPORT_DESC' => '당사의 전담 고객 지원팀이 도움을 드릴 수 있습니다. 문의사항이나 도움이 필요한 경우 support@xs.com으로 이메일을 보내주시면 당사 담당자가 최대한 빨리 답변해 드릴 것입니다.',
                'LIVE_CHAT_DESC' => '실시간 채팅을 이용해 보세요. 전담 고객 지원 담당자가 당사 웹사이트의 실시간 채팅 기능을 통해 도움을 드릴 것입니다. 페이지 오른쪽 하단에 있는 채팅 아이콘을 찾아 클릭하여 채팅을 시작하세요. 저희 팀은 귀하가 가질 수 있는 모든 질문이나 우려 사항에 대해 기꺼이 도움을 드릴 것입니다.',
                'SOCAIL_MEDIA_DESC' => '업데이트, 교육 콘텐츠, 커뮤니티 참여를 위해 소셜 미디어 채널에서 당사와 소통하세요. Twitter, Facebook 및 Instagram에서 당사를 팔로우하여 최신 뉴스, 거래 통찰력 및 프로모션 제안을 받아보세요.',
                'FEEDBACK_FORM_DESC' => '당사는 귀하의 피드백을 소중히 여기며 서비스 개선을 위해 지속적으로 노력합니다. 온라인 피드백 양식을 통해 생각, 제안 또는 피드백을 공유하세요. 귀하의 의견은 귀하의 요구 사항을 더 잘 이해하는 데 도움이 되며 귀하의 기대에 부응하기 위해 플랫폼을 개선하는 데 도움이 됩니다.',
            ];
?>