<?php
return [

    'ACCOUNT_TYPE' => 'CENT ACCOUNT',

    'TITLE' => '가장 작은 랏 사이즈로 글로벌 시장을 거래하세요.',

    'DESCRIPTION' => 'Cent account유형은 업계에서 가장 작은 최소 볼륨을 제공합니다. 이 계좌의 잔액은 센트로 표시되며 모든 거래도 센트로 표시됩니다. 예를 들어 $100를 입금하면 계좌는 10,000센트가 됩니다. 이 계정은 훨씬 더 작은 거래 단위(cent lots)로 더 적은 양을 거래하려는 초보자 거래자에게 적합합니다. 이 계정 유형은 새로운 전략을 확인하려는 숙련된 거래자에게도 매력적입니다. Cent account는 다양한 자산 클래스에 대한 액세스를 제공하며 MetaTrader 5 트레이딩 플랫폼에서 사용할 수 있습니다.',

    'BENIFITS_TITLE' => 'CENT ACCOUNT 유형의 주요 혜택',

    'BENIFIT_1' => 'Cent lots을 사용하는 유일한 계정 유형.',
    'BENIFIT_2' => '최소 입금액 요구 사항이 없음.',
    'BENIFIT_3' => '수수료 없이 안정적이고 낮은 스프레드.',
    'BENIFIT_4' => '안정적이고 빠른 시장 체결(리퀏 없음).',
    'BENIFIT_5' => '고급 MT5 트레이딩 플랫폼에서 사용 가능.',
]
?>