<?php
return [

    'PAGE_TITLE' => '컨설팅 서비스',
    'PAGE_DESC' => '전문가 컨설팅 서비스를 통해 비즈니스 잠재력을 극대화하세요.',

    'CONSULTANCY_SERVICES' => '컨설팅 서비스',
    'CONSULTANCY_SERVICES_DESCRIPTION' => '금융 서비스 업계에서의 오랜 경험을 바탕으로 당사는 비즈니스 환경, 기술적 측면, 고객의 요구 사항 및 요구 사항에 대한 이해 등 광범위한 지식과 경험 풀을 구축했습니다.
    <br /><br />
    XS는 트레이딩 업계에서 전문적인 지도를 원하는 기관에 전문 컨설팅 서비스를 제공합니다. 숙련된 컨설턴트로 구성된 저희 팀은 각 기관의 특정 요구와 목표에 맞는 귀중한 통찰력, 시장 분석 및 전략적 조언을 제공합니다.',

    
    'WHY_CHOSE_XS' => 'XS 컨설팅 서비스를 선택하는 이유는 무엇입니까?',

    'REASON_1_TITLE' => '전문가 컨설팅 서비스:',
    'REASON_1_DESCRIPTION' => ' 각 기관의 특정 요구와 목표에 맞춰진 광범위한 지식과 경험 풀에 접근할 수 있습니다.',

    'REASON_2_TITLE' => '맞춤형 솔루션:',
    'REASON_2_DESCRIPTION' => ' 당사 팀은 기관과 긴밀히 협력하여 요구 사항을 평가하고 비즈니스 목표에 부합하는 맞춤형 전략을 개발합니다.',

    'REASON_3_TITLE' => '전략적 지침 및 시장 통찰력:',
    'REASON_3_DESCRIPTION' => ' 당사의 전문가는 최신 시장 동향을 파악하고 귀사의 비즈니스 성과를 최적화할 수 있는 귀중한 권장 사항을 제공합니다.',

    'REASON_4_TITLE' => '교육 프로그램:',
    'REASON_4_DESCRIPTION' => ' 당사의 교육 프로그램을 통해 기관 고객은 전문성을 강화하고 시장에서 앞서 나갈 수 있습니다.',

    'REASON_5_TITLE' => '맞춤형 경험:',
    'REASON_5_DESCRIPTION' => ' 숙련된 관계 관리자는 거래 여정 전반에 걸쳐 전문적인 지침과 맞춤형 지원을 제공합니다.',

    'REASON_6_TITLE' => '확장 가능 및 사용자 정의 가능:',
    'REASON_6_DESCRIPTION' => ' 당사의 서비스 및 솔루션은 기관의 확장성 요구 사항을 충족하고 성장을 지원하기 위해 사용자 정의 및 확장 가능합니다.',

    'REASON_7_TITLE' => '평판과 신뢰:',
    'REASON_7_DESCRIPTION' => ' 기관은 입증된 실적과 업계 전문 지식을 활용하여 거래 목표를 지원할 수 있습니다.',

    'REASON_8_TITLE' => '규정 준수 지원: ',
    'REASON_8_DESCRIPTION' => '규정 준수 요구 사항 및 보고 의무를 충족하는 데 있어 기관을 위한 전문가 지원입니다.',

    'REASON_9_TITLE' => '규제 준수:',
    'REASON_9_DESCRIPTION' => '투명하고 규정 준수하는 거래 환경을 유지합니다.',

    'REASON_10_TITLE' => '규정 준수 지원:',
    'REASON_10_DESCRIPTION' => '규정 요구 사항을 충족하기 위한 고객에 대한 전문적인 지원.',

];
?>