<?php
return [

    'ACCOUNT_TYPE' => 'ELITE ACCOUNT',

    'TITLE' => '가장 낮은 스프레드로 글로벌 시장을 거래하세요.',

    'DESCRIPTION' => 'Elite account유형은 로우(Raw) 스프레드와 커미션 및 직접 시장 접근의 이점을 원하는 거래자를 위해 맞춤화 되었습니다. 이 계정 유형은 다양한 자산 클래스에 걸쳐 광범위한 거래 상품에 대해 경쟁력 있는 스프레드와 초고속 시장 체결을 제공합니다. Elite account를 사용하면 향상된 거래 조건과 더 깊은 유동성을 경험할 수 있습니다. 이 계정은 다양한 자산 클래스에 대한 액세스를 제공하며 MT4 및 MT5트레이딩 플랫폼 모두에서 사용할 수 있습니다.',

    'BENIFITS_TITLE' => 'ELITE ACCOUNT의 주요 혜택',

    'BENIFIT_1' => '직접 시장 접근이 가능한 로우(Raw) 스프레드.',
    'BENIFIT_2' => '더 좁은 스프레드로 거래 비용이 절감.',
    'BENIFIT_3' => '안정적이고 빠른 시장 체결(리퀏 없음).',
    'BENIFIT_4' => '거래를 위해 여러 자산 클래스에 액세스.',
    'BENIFIT_5' => 'MT4 및 MT5 거래 플랫폼 모두 사용 가능.',
]
?>