<?php
return [
    'FOREX_DESCRIPTION' => 'XS 그룹은 전 세계적으로 유명한 금융 기관의 주요 규제 기관으로 규제 및 승인을 받은 글로벌 핀테크 및 금융 서비스 제공업체입니다.<br/><br/> 다양한 주요 통화 쌍과 이색적인 통화 쌍을 탐색하여 통화 거래의 선구자가 되세요. 최신 시장 소식을 알고 다양한 통화 쌍에 즉각적으로 접근하세요.',
    'TRADE_POPULAR_CURRENCY' => '글로벌 브로커와 가장 인기있는 통화 쌍 거래',
    'DESCRIPTION_1' => '다양한 주요 통화 쌍과 이색적인 통화 쌍을 탐색하여 통화 거래의 선구자가 되세요. 최신 시장 소식을 알고 다양한 통화 쌍에 즉각적으로 접근하세요.',
    'FOREX_TRADING' => 'XS와 함께하는 외환 거래',
    'DESCRIPTION_2' => '사용자의 거래 요구에 맞게 설계된 특별한 메타트레이더 4 및 메타트레이더 5 거래 플랫폼을 통해 CFD를 간편하게 매수 및 매도하세요. 24시간 7일간 이용 가능한 다국어 고객 지원 서비스를 통해 거래하는 동안 도움을 얻을 수 있습니다.',
    'UNDERSTANDING_FOREX' => '통화 개요: XS와 함께하는 통화 거래의 힘을 발견하세요',
    'UNDERSTANDING_FOREX_DESC_1' => 'XS와 함께 Forex 거래의 세계에 오신 것을 환영합니다. 통화는 글로벌 경제 거래의 중추이며 통화 거래는 거래자에게 다양한 기회를 제공합니다. 이 개요에서는 주요 통화 쌍, 시장 역동성, XS를 통한 통화 거래의 장점을 포함하여 통화 거래의 주요 측면을 살펴보겠습니다.',
    'UNDERSTANDING_FOREX_DESC_2' => '주요 통화 쌍<br/> 통화 거래는 주요 통화 쌍을 중심으로 이루어지며, 이는 외환 시장에서 가장 활발하게 거래되는 쌍입니다. 이러한 쌍은 미국 달러 (USD), 유로 (EUR), 영국 파운드 (GBP), 일본 엔 (JPY), 스위스 프랑 (CHF), 캐나다 달러 (CAD), 호주 달러 (AUD) 및 뉴질랜드 달러 (NZD)와 같은 주요 경제국의 통화를 포함합니다. 주요 통화 쌍 거래는 유동성, 시장 깊이 및 잠재적 거래 기회를 제공합니다.',
    'UNDERSTANDING_FOREX_DESC_3' => '시장 역동성<br/> 통화시장은 경제 지표, 지정학적 사건, 중앙은행의 결정, 시장 정서 등 다양한 요인의 영향을 받습니다. 성공적인 통화 거래를 위해서는 이러한 역동성을 이해하는 것이 중요합니다. XS는 실시간 시장 데이터, 분석 및 연구에 대한 액세스를 제공하여 정보를 유지하고 정보에 입각한 거래 결정을 내리는 데 도움이 됩니다.',
    'UNDERSTANDING_FOREX_DESC_4' => '24/7 시장 접근<br/> 통화 거래는 24시간 내내 7일간 운영되는 글로벌 시장입니다. XS를 통해 다양한 시간대에서 발생하는 시장 기회를 활용하여 언제든지 통화를 거래할 수 있습니다. 전업 트레이더이든 다른 업무가 있든 상관없이 XS는 사용자가 원하는 때에 시장에 접근할 수 있도록 보장합니다. 자세한 정보는 도움말 센터를 방문해주시기 바랍니다.',

    'BANNER_TITLE' => '외환 트레이딩',
    'BANNER_DESCRIPTION' => '베스트 글로벌 멀티 자산 브로커와 함께 가장 인기 있는 통화쌍을 거래하세요.',

    "SECTION_1_TITLE" => "글로벌 브로커와 외환 거래",
    'SECTION_2_TITLE' => 'XS와 외환 거래: 계약 사양',
    "SECTION_3_TITLE" => "XS와 외환 거래: 계약 사양",

    'DESCRIPTION_1' => 'XS와 함께 외환 거래의 세계에 오신 것을 환영합니다. 다양한 통화쌍을 탐색하고 최고의 거래 조건으로 외환 트레이딩의 선구자가 되세요.. 
        <br/>
        <br/> 
        맞춤형 MetaTrader 4 및 MetaTrader 5 거래 플랫폼과 귀하의 거래 니즈에 맞게 설계된 다양한 계정 유형을 통해 통화쌍 CFD를 쉽게 매수 및 매도할 수 있습니다.
    ',

    'DESCRIPTION_2' => 'XS는 마이너, 메이저, 이그조틱 통화쌍을 포함한 광범위한 통화 쌍에 대한 액세스를 제공합니다. 당사의 자세한 계약 사양을 활용하여 자신 있게 거래를 계획하고 거래 경험을 . 
        <br/>
        <br/> 
        최적화하세요. 당사의 포괄적인 계약 사양을 살펴보고 다양한 계정 유형에 대한 계약 규모, 레버리지, 스프레드, 커미션, 스왑 등을 포함한 탁월한 거래 조건에 대해 더 깊이 이해하세요.
    ',

    "TRADING_CONDITION_1_TITLE" => "정상 거래 시간",
    "TRADING_CONDITION_1_DESCRIPTION" => "정상 거래 시간은 거래가 가능한 정규 거래 세션을 의미합니다. 아래는 XS로 거래할 수 있는 Forex 쌍의 일반 거래 시간을 보여줍니다. 계절 및 시장 요인이 아래 거래 시간에 영향을 미칠 수 있으므로 거래 시간에 대한 최신 계절별 변경 사항을 최신 상태로 유지하려면 거래 시간 페이지의 최신 업데이트를 따르는 것이 중요합니다. 모든 시간은 서버 시간(GMT+3)을 기준으로 합니다.
        <br/>
        <br/> 
        모든 외환쌍 : &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 월요일 00:00 - 목요일 23:59
        ",
    // <br/>
    // &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;  Friday: 00:00 - 23:55

    "TRADING_CONDITION_2_TITLE" => "스프레드",
    "TRADING_CONDITION_2_DESCRIPTION" => "XS.com은 모든 계정 유형에 대해 모든 통화 쌍에 대한 변동 스프레드를 제공합니다. 따라서 계약 사양표의 스프레드는 전 거래일 기준의 평균 스프레드입니다. 실시간 스프레드에 대해서는 거래 플랫폼을 참조하세요. 롤오버 시간을 포함하여 시장의 유동성이 낮아지면 스프레드가 확대될 수 있다는 점에 유의하시기 바랍니다.",

    "TRADING_CONDITION_3_TITLE" => "차트 가격",
    "TRADING_CONDITION_3_DESCRIPTION" => "XS.com은 각 거래자의 필요와 선호도에 맞는 다양한 거래 계정을 제공합니다. 당사는 추가 수수료가 부과되는 로우 가격(raw pricing)으로 계정을 제공합니다. 다른 계정 유형에는 커미션이 없지만 대신 가격에 마크업이 포함되어 있습니다. 기본적으로 Metatrader 거래 플랫폼의 차트에는 로우 가격(raw pricing)이 표시되고, 마켓 워치에는 고객이 거래하는 계정 유형의 가격이 표시됩니다.",

    "TRADING_CONDITION_4_TITLE" => "스왑",
    "TRADING_CONDITION_4_DESCRIPTION" => "스왑 롱은 매수 포지션을 하룻밤(overnight) 동안 유지하는데 사용되며, 스왑 숏은 매도 포지션을 하룻밤 동안 유지하는데 사용됩니다. 스왑은 주말을 제외한 매일 00:00 서버 타임에 포지션이 청산될 때까지 발생합니다. 주말 동안 발생한 자금 파이낸싱 비용을 충당하기 위해 수요일에 트리플 스왑(Triple swaps)이 청구됩니다.",

    "TRADING_CONDITION_5_TITLE" => "스탑 레벨 ",
    "TRADING_CONDITION_5_DESCRIPTION" => "스탑 레벨은 현재 시장가와 지정가 주문 (Pending Order)가격 사이의 최소 거리(핍 차이)입니다. 계약 사양 표의 스톱 레벨 값은 변경될 수 있으며 특정 고빈도 트레이딩 전략 또는 전문가 자문가(Expert Advisors)를 사용하는 거래자에게는 제공되지 않을 수 있습니다.",

    "TRADING_CONDITION_6_TITLE" => "다이내믹 레버리지",
    "TRADING_CONDITION_6_DESCRIPTION" => "XS.com은 대부분의 계정 유형에서 통화 쌍에 대한 다이내믹 레버리지를 제공합니다. 계약 사양표의 레버리지 값은 각 거래 상품의 최대 레버리지입니다. 최대 레버리지는 순 오픈 포지션(net open positions)에 따라 변경됩니다. 자세한 내용은 다이내믹 레버리지 페이지를 확인하세요.",

    "TRADING_CONDITION_7_TITLE" => "고정 레버리지",
    "TRADING_CONDITION_7_DESCRIPTION" => "XS.com은 일부 계좌 유형에서 통화쌍에 대해 고정 레버리지를 제공합니다. 이 경우 계약 사양 표에 표시된 최대 레버리지는 순 오픈 포지션(net open positions)에 따라 변경되지 않습니다. 고정 레버리지는Cent & Mirco account 유형에 적용됩니다.",

    "TRADING_CONDITION_8_TITLE" => "더 높은 마진 요구 사항 기간(Higher Margin Requirements Periods)",
    "TRADING_CONDITION_8_DESCRIPTION" => "당사는 시장의 전반적인 변동성에 영향을 미치는 주요 이벤트 및 특정 기간 동안 발생할 수 있는 높은 변동성으로부터 포지션을 보호하기 위해 위험 관리 조치를 적용합니다. 
        <br/> 
        HMR(더 높은 마진 요구 사항: higher margin requirements) 기간으로 알려진 이 기간 동안 주문을 개시하려면 더 많은 마진이 필요합니다. 더 높은 마진 요구 사항은 해당 기간 내에 개설된 포지션에만 적용됩니다. 기존 포지션의 마진 요건은 영향을 받지 않습니다. HMR 기간 동안 헤지된 오픈 포지션을 청산할 때 더 높은 마진 요건, 특히 청산 시점에 헤지된 주문의 후반부에 대한 더 높은 마진 요건을 충당할 수 있는 여유 마진이 충분하지 않은 경우   
        <br/>
        <br/> 
        청산에 실패할 수 있습니다. 
        <br/>
        <br/>
        <strong>경제 뉴스 기간:  </strong> 주요 뉴스가 발표되기 15분 전부터 10분 후까지 발생하는 모든 외환 거래에는 더 높은 마진요구 사항이 적용됩니다. 
        <br/>
        <br/>  
        <strong> 주말 및 공휴일: </strong> 금요일 장 마감 2시간 전부터 장 마감 후 2시간까지, 월요일 장 개장 후 1시간 동안 발생하는 모든 외환 거래에는더 높은 마진요구 사항이 적용됩니다. 공휴일 거래에도 동일한 규칙이 적용됩니다.
    ",


    "FAQ" => "FAQ",

    "FAQ_1_Q" => "외환 시장이란 무엇인가요?",
    "FAQ_1_A" => "외환 시장(Forex, FX) 또는 통화 시장은 통화를 거래하는 글로벌 탈중앙화 또는 장외(OTC) 시장입니다. 외환(FX) 시장은 세계에서 가장 크고 유동성이 높은 시장으로, 매일 5조 달러 이상의 거래가 이루어지고 있습니다.",

    "FAQ_2_Q" => "통화 거래란 무엇인가요?",
    "FAQ_2_A" => "통화는 글로벌 경제 거래의 중추이며 통화 거래는 거래자에게 다양한 기회를 제공합니다. 이 개요에서는 통화 거래의 주요 측면을 살펴보겠습니다.",

    "FAQ_3_Q" => "통화쌍이란 무엇인가요?",
    "FAQ_3_A" => "통화쌍이란 서로 다른 두 통화의 시세를 말하며, 한 통화의 가치가 다른 통화에 대해 표시되는 것을 말합니다. 통화쌍의 첫 번째로 표시되는 통화를 기준통화라고 하고 두 번째 통화를 호가통화라고 합니다.",

    "FAQ_4_Q" => "메이저 통화쌍이란 무엇인가요?",
    "FAQ_4_A" => "메이저 통화쌍(Majors)은 유로(EUR), 영국 파운드(GBP), 일본 엔(JPY), 스위스 프랑(CHF), 캐나다 달러(CAD), 호주 달러(AUD), 뉴질랜드 달러(NZD) 등 주요 국가의 통화 중 하나에 대해 미국 달러(USD)를 포함하는 통화쌍입니다. 메이저 통화쌍을 거래하면 유동성, 시장 심도, 잠재적 거래 기회를 얻을 수 있습니다.",

    "FAQ_5_Q" => "마이너 통화쌍이란 무엇입니까?",
    "FAQ_5_A" => "미국 달러(USD)가 아닌 주요 통화 중 하나를 포함하는 통화쌍을 마이너 통화쌍(Minors)이라고 합니다. 이러한 통화쌍은 일반적으로 주요 통화쌍보다 유동성이 적고 시장 심도가 낮습니다.",

    "FAQ_6_Q" => "이그조틱 통화쌍이란 무엇인가요?",
    "FAQ_6_A" => "이그조틱 통화쌍(Exotics)은 하나의 주요 통화와 신흥시장(EM)의 통화로 구성됩니다. 이러한 통화쌍은 일반적으로 변동성이 크고 유동성이 적습니다.",

    "FAQ_7_Q" => "외환 시장 다이내믹이란 무엇입니까?",
    "FAQ_7_A" => "통화시장은 경제 지표, 지정학적 사건, 중앙은행의 결정, 시장 심리 등 다양한 요인의 영향을 받습니다. 성공적인 통화 거래를 위해서는 이러한 다이내믹을 이해하는 것이 중요합니다. XS는 실시간 시장 데이터, 분석 및 리서치에 대한 액세스를 제공하여 정보를 파악하고 정보에 입각한 트레이딩 결정을 내릴 수 있도록 도와줍니다.",
];
?>