<?php
return[
'INFLUENCER_PROGRAM'=>'인플루언서 프로그램',


'AS_A_REPUTABLE_GLOABAL_BRAND'=>'평판이 좋은 글로벌 브랜드로서 당사는 다양한 채널과 시장 부문에 걸쳐 좋은 브랜딩과 브랜드 인지도 제고의 힘을 믿으며, 따라서 인플루언서 마케팅과 브랜드 홍보대사의 중요성을 이해하고 있습니다.
<br><br>인플루언서 마케팅과 브랜드 앰배서더십은 충성스러운 관객을 활용하여 브랜드 인지도를 창출하고 증가시키며, 클라이언트에게 후원 기업을 소개하는 것을 의미합니다. 저희의 인플루언서 및 브랜드 앰배서더 프로그램은 온라인 및/또는 오프라인에서 신뢰할 수 있는 영향력을 가진 관객을 보유하고 있는 분들을 위해 설계되었으며, 금융 서비스 산업에서 신뢰할 수 있는 글로벌 브랜드와 협력하고자 하는 분들을 위해 마련되었습니다.
<br><br>이 프로그램을 통해 당신은 충성스러운 관객에게 금융 서비스 산업에서 선진 기술과 최고의 거래 경험을 제공할 수 있습니다.',

    'BANNER_TITLE' => '인플루언서 ',
    'BANNER_DESCRIPTION' => '충성도 높은 클라이언트에게 글로벌 시장 리더를 소개하고 최고의 수익을 얻으세요. ',
];
?>