<?php
return [
    'INSURANCE'=>'보험',
    'INSURANCE_PAGE_SUBTITLE'=>'Lloyd\'s of London의 민사 책임 보험 최대 $5,000,000.',

    'INSURANCE_TITLE'=>'최대 $5,000,000까지 강화된 보험',
    'DESCRIPTION'=>'XS는 고객에게 직접적인 비용 부담 없이 고객의 금전적 손실을 초래할 수 있는 누락, 사기, 과실 및 기타 위험에 대한 청구에 대해 USD 10,000를 초과하고 최대 USD 5,000,000까지의 손실을 보장하기 위한 추가 보험 보호를 고객에게 제공합니다. 이 민사 책임 보험 프로그램은 Lloyd\'s of London이 보증하며 XS와 협력하는 모든 고객과 제3자가 필요한 보호를 받을 수 있도록 보장합니다.',
    'CERTIFICATE'=>'인증서 보기',
    'ABOUT_LLOYD'=>'Lloyd\'s of London 소개',
    'ABOUT_LLOYD_DESC'=>'Lloyd\'s는 보험 및 재보험 시장에서 세계 최고의 전문가입니다. 1686년에 설립된 Lloyd\'s는 업계의 선구자로서 수세기에 걸쳐 쌓아온 오랜 전문 지식과 상당한 글로벌 자본의 지원을 받으며 지속적으로 최고의 금융 인증 등급을 달성하고 있습니다. 330년 넘게 사람, 기업, 지역 사회는 가장 중요한 것을 보호하기 위해 Lloyd 시장에 의존해 왔습니다. XS는 고객과 제3자에게 강화되고 확장된 보호 체계에 대한 액세스를 제공하는 몇 안 되는 브로커 중 하나로서 고객의 자금을 보호하고 보호하기 위해 다시 한번 혁신적인 접근 방식을 취했습니다. 당사는 전 세계에서 가장 명성 있는 금융 기관과의 오랜 관계 덕분에 그렇게 할 수 있게 되었습니다.',
    'HOW_DOES_INSURANCE'=>'보험 프로그램은 어떻게 진행되나요?',
    'HOW_DOES_INSURANCE_DESC'=>'XS.com에서 실제 계좌를 개설하면 귀하의 자금은 Lloyd\'s of London이 보장하는 민사 책임 보험 프로그램에 의해 추가 비용 없이 자동으로 보장됩니다. 오류, 누락, 부주의, 사기 또는 XS의 활동이나 서비스 수행 실패로 인해 재정적 손실이 발생하는 경우, 민사 책임 보험 프로그램은 최대 500만 달러 상당의 보상을 제공할 수 있습니다.',
    'KEY_BENEFITS'=>'보험 프로그램의 주요 이점',
    'REASON_TITLE_1'=>'확고한 약속:',
    'REASON_DESC_1'=>'귀하의 투자를 보호하려는 당사의 확고한 약속에 대한 증거입니다.',
    'REASON_TITLE_2'=>'규정 준수:',
    'REASON_DESC_2'=>'최고의 산업 표준과 규정 요구 사항을 준수하겠다는 당사의 약속을 상징합니다.',
    'REASON_TITLE_3'=>'완전한 마음의 평화:',
    'REASON_DESC_3'=>'귀하는 자산 보안에 대해 걱정하지 않고 재무 목표에 집중할 수 있습니다.',
    'REASON_TITLE_4'=>'투명한 보안:',
    'REASON_DESC_4'=>'귀하의 투자를 보호하고 자금의 안전과 무결성을 유지하기 위한 투명한 약속입니다.',
    'READY_TO_EXPERIENCE_THE_PEACE'=>'보험 프로그램을 통해 마음의 평화를 누릴 준비가 되셨나요? 지금 계좌를 개설하고 귀하의 자금이 안전하고 보호된다는 확신을 누려보세요. 고객 펀드 보험에 대해 질문이 있거나 추가 정보가 필요한 경우 당사의 전담 지원팀이 도와드리겠습니다.',
    'JOIN_XS'=>'XS에 가입하세요',
    ]
?>