<?php
return [

    'PAGE_TITLE' => '유동성',
    'PAGE_DESC' => '2010년부터 브로커 및 기관을 위한 베스트 멀티 자산 유동성 제공업체.',

    'LIQUIDITY_SOLUTIONS' => '유동성 솔루션',
    'LIQUIDITY_SOLUTIONS_DESCRIPTION' => 'XS에서는 기관 고객을 위한 유동성의 중요성을 이해하고 있습니다. 저희는 기관의 특정 요구 사항을 충족하도록 맞춤화된 포괄적인 유동성 솔루션을 제공하기 위해 최선을 다하고 있습니다.
    <br />
    당사의 유동성 로드맵은 우리를 신뢰할 수 있는 유동성 공급자로 차별화하는 주요 기능과 이점을 간략하게 설명합니다.',
    'WHY_CHOSE_XS' => 'XS 유동성 솔루션을 선택하는 이유는 무엇입니까?',

    'REASON_1_TITLE' => '다중 자산 클래스:',
    'REASON_1_DESCRIPTION' => ' 기관이 포트폴리오를 효과적으로 다양화할 수 있도록 다양한 자산 클래스에 액세스합니다.',

    'REASON_2_TITLE' => '깊은 유동성: ',
    'REASON_2_DESCRIPTION' => '당사는 여러 최상위 유동성 공급자로부터 유동성을 소싱하여 깊은 유동성 풀에 대한 액세스를 보장합니다.',

    'REASON_3_TITLE' => '고급 기술:',
    'REASON_3_DESCRIPTION' => ' 당사의 고급 집계 기술은 향상된 실행 품질과 감소된 슬리피지을 보장합니다.',

    'REASON_4_TITLE' => '공정하고 투명한 조건:',
    'REASON_4_DESCRIPTION' => ' 당사의 투명한 가격 구조는 숨겨진 수수료나 가격 인상이 없음을 보장하여 명확하고 공정한 거래 환경을 제공합니다.',

    'REASON_5_TITLE' => '강력한 연결성:',
    'REASON_5_DESCRIPTION' => ' 당사는 FIX API 통합을 제공하여 직접적인 시장 접근을 허용하고 특정 요구 사항에 맞는 맞춤형 거래 솔루션을 생성할 수 있는 기능을 제공합니다.',

    'REASON_6_TITLE' => '유연한 실행:',
    'REASON_6_DESCRIPTION' => ' 당사의 효율적이고 스마트한 주문 라우팅 기술을 통해 기관은 거래 활동에서 최대의 유연성을 달성할 수 있습니다.',

    'REASON_7_TITLE' => '위험 관리:',
    'REASON_7_DESCRIPTION' => ' 고급 위험 관리 도구와 실시간 모니터링 및 노출 제어.',

    'REASON_8_TITLE' => '규정 준수:',
    'REASON_8_DESCRIPTION' => ' 당사는 고객 자금과 데이터를 보호하기 위해 엄격한 보안 조치를 구현하여 투명하고 규정을 준수하는 거래 환경을 유지합니다.',

    'REASON_9_TITLE' => '확장 가능 및 사용자 정의 가능:',
    'REASON_9_DESCRIPTION' => ' 증가하는 거래량을 수용할 수 있는 유동성 패키지로 기관의 요구 사항이 발전함에 따라 유동성 가용성을 보장합니다.',

    'REASON_10_TITLE' => '다중 자산 클래스:',
    'REASON_10_DESCRIPTION' => ' 기관이 포트폴리오를 효과적으로 다양화할 수 있도록 다양한 자산 클래스에 액세스합니다.',

    'REASON_11_TITLE' => '평판과 신뢰:',
    'REASON_11_DESCRIPTION' => ' 기관은 입증된 실적과 업계 전문 지식을 활용하여 거래 목표를 지원할 수 있습니다.',
];
?>