<?php
    return [
        'MARKETS' => '거래상품',
        'SHARES' => '주식 거래',
        'INDICES' => '지수 거래',
        'METALS' => '금속 거래',
        'ENERGIES' => '에너지 거래',
        'TRADING' => '거래',
        'COMMODITIES' => '원자재',
        'CRYPTOS' => '암호화폐 거래',
        "FOREX" => "외환 거래",
        'JOIN_XS' => 'XS 가입하기',
        'MESSAGE_US' => '문의하기',
        'HELP_CENTER' => '도움말 센터',
    
        //markets
        'TRADE_GLOBAL_MULTI_ASSET' => '최고의 다중 자산 브로커와 함께 글로벌 금융 시장 거래',
        'TRADE_GLOBAL_MULTI_ASSET_DISC' => 'XS를 사용하면 경쟁력 있는 가격, 긴밀한 스프레드 및 효율적인 실행을 특징으로 하는 유리한 거래 환경을 누릴 수 있습니다. 다양한 장치에서 액세스할 수 있는 최첨단 MetaTrader 4 및 MetaTrader 5 거래 플랫폼을 활용하여 원활한 거래 경험을 보장하세요.',
        'WHY_TRADE_WITH_XS' => 'XS와 함께 거래하는 이유',
        'WHY_TRADE_CDF' => 'XS와 함께 CFD 거래하는 이유',
        'WHY_TRADE_CDF_DISC' => 'XS와 함께 CFD 거래의 이점을 발견하세요. 최적화된 거래 경험을 즐기세요.',
        'LEVERAGE_AND_FLEXIBILITY' => '레버리지와 유연성',
        'LEVERAGE_AND_FLEXIBILITY_DISC' => 'XS와 함께 거래 잠재력을 극대화하세요. 레버리지를 활용하여 작은 투자로 시장 노출을 증가시킬 수 있습니다. 거래 전략에서 유연성을 높이세요.',
        'LONG_AND_SHORT' => '롱 및 숏',
        'LONG_AND_SHORT_DISC' => '전통적인 매수 및 매도를 넘어서세요. XS를 통해 상승 및 하락 중인 시장에서 혜택을 누릴 수 있습니다. 상승 추세를 활용하여 롱 포지션을 취하거나 하락 추세를 활용하여 숏 포지션을 취하세요.',
        'FRACTIONAL_TRADING' => '소수 거래',
        'FRACTIONAL_TRADING_DISC' => '제한 없이 포트폴리오를 다양화하세요. XS는 소수 거래를 제공하여 작은 예산으로 여러 자산 클래스에 투자할 수 있도록 지원합니다. 시장 참여를 확대하고 포트폴리오 다양성을 향상하세요.',
    
        //Metals page
        'METALS_DESC' => 'XS와 함께 금속 거래의 다양한 가능성을 발견하세요. 금, 은, 백금, 팔라듐 및 기타 금속의 CFD를 거래할 수 있는 수상 경력을 가진 브로커와 함께 금속 거래의 매끄러운 플랫폼을 경험하세요. XS는 현물 금속 거래를 탐색할 수 있는 원활한 플랫폼을 제공하여 새로운 거래 기회를 활용할 수 있습니다.',

        'UNLOCK_THE_POTENTIAL' => 'XS와 함께 금속 거래의 잠재력을 발견하세요',

        'UNLOCK_THE_POTENTIAL_DESC' => '수상 경력이 있는 브로커와 함께 금, 은, 백금, 팔라듐 및 기타 금속 CFD를 거래할 수 있는 XS를 통한 금속 거래의 광대한 가능성을 알아보세요. XS는 현물 금속 거래를 탐색할 수 있는 원활한 플랫폼을 제공하므로 새로운 거래 기회를 활용할 수 있습니다.',
        
        'METALS_TRADING_WITH_XS' => 'XS와 함께 금속 거래',

        'METALS_TRADING_WITH_XS_DESC' => '금 CFD, 은 CFD, 백금 CFD 또는 팔라듐 CFD를 거래하려는 경우 XS는 귀하에게 귀중한 금속과 기본 금속에 모두 액세스할 수 있도록 지원하여 포트폴리오를 다양화하고 인플레이션 대비를 할 수 있도록 합니다. <br/> 다른 자산 클래스와의 상관 관계가 낮거나 음수이므로 변동성과 리스크를 줄일 수 있습니다.',

        'UNDERSTADING_METALS' => '금속 거래 이해: XS와 함께하는 개요',

        'UNDERSTADING_METALS_DESC_1' => '금속 거래는 다양한 귀중하고 기본 금속을 사고 팔고 투자자에게 이러한 특정 자산 클래스에 노출을 제공하므로 금속 거래에 관한 개요입니다. 이곳에서는 XS와 함께하는 금속 거래에 대한 개요를 제공합니다.',

        'UNDERSTADING_METALS_DESC_2' => '다양한 금속: XS는 금, 은, 백금, 팔라듐과 같은 귀금속은 물론 구리, 알루미늄과 같은 비금속을 포함하여 다양한 금속 선택에 대한 액세스를 제공합니다. 각 금속은 고유한 특성과 시장 역동성을 가지고 있습니다.',

        'UNDERSTADING_METALS_DESC_3' => '안전자산: 금 및 은과 같은 귀중한 금속은 종종 시장 불확실성 시에도 가치를 유지하는 안전한 자산으로 간주됩니다. 투자자들은 종종 이러한 금속을 인플레이션 및 경제적 변동성에 대비한 헤지 수단으로 활용합니다.',

        'UNDERSTADING_METALS_DESC_4' => '산업 응용 분야: 구리 및 알루미늄과 같은 기본 금속은 건설, 전자 및 제조업을 비롯한 다양한 산업에 필수적입니다. 이러한 금속을 거래함으로써 글로벌 산업 부문에 노출되고 시장 동향 및 수요 변동을 활용할 수 있습니다.',

        'UNDERSTADING_METALS_DESC_5' => '공급 및 수요 역동성: 금속 가격은 생산 수준, 지정학적 사건, 경제 지표, 시장 정서를 포함한 수요 및 공급 요인의 영향을 받습니다. 이러한 역학을 이해하는 것은 금속 거래에서 정보에 입각한 의사 결정을 내리는 데 중요합니다.',

        'MORE_INFO' => '더 많은 정보를 원하시면 도움말 센터를 방문하세요.',
        'TRADE_WITH_THE_BEST_MULTI_ASSET_BROKER' => '최고의 다자산 브로커와 함께 포트폴리오 다양화',
        
        //Energies Page
        'ENERGIES_DESC_1' => 'XS 그룹은 전 세계에서 가장 유명한 금융 관할 기관에 의해 규제 및 승인되고 있는 글로벌 핀테크 및 금융 서비스 제공업체입니다.',
        'ENERGIES_DESC_2' => '우리는 글로벌 금융 업계에서 신뢰, 정직 및 책임을 보장하기 위해 규정 준수를 최우선으로 하고 있습니다. 우리의 운영은 우리가 활동하는 각 관할 기관이 제정한 규정 및 요구 사항을 준수합니다.',
        'ENERGIZE_YOUR_TRADING' => '글로벌 브로커와 함께 당신의 거래 및 에너지 시장 탐색에 활기를 얻으세요.',
        'ENERGIZE_YOUR_TRADING_DESC' => '흥미진진한 에너지 시장을 탐색하면서 XS로 거래 여정을 강화하세요. 원유, 천연가스 등을 포함한 다양한 에너지 상품을 거래하고 글로벌 공급 및 수요 역동성, 지정학적 이벤트, 기술 발전에 따른 기회를 포착하세요.',
        'ENERGY_TRADING_WITH_XS' => 'XS와 함께 에너지 거래',
        'ENERGY_TRADING_WITH_XS_DESC' => 'XS와 함께하면 경쟁력 있는 가격, 좁은 스프레드 및 효율적인 실행을 특징으로 하는 이점을 제공하는 거래 환경을 누릴 수 있습니다. XS의 최신 기술을 사용한 MetaTrader 4 및 MetaTrader 5 거래 플랫폼의 이점을 누릴 수 있으며 다양한 기기에서 액세스할 수 있어 원활한 거래 환경을 제공합니다.',
        'UNDERSTANDING_ENERGIES' => '에너지 이해: 개요',
        'UNDERSTANDING_ENERGIES_DESC_1' => '에너지 상품 거래는 공급 및 수요 역학, 지정학적 사건 및 시장 동향에 기인한 가격 변동을 활용하고 글로벌 에너지 부문에 참여하는 독특한 기회를 제공합니다. 이 개요에서는 에너지 거래의 주요 측면과 잠재적 이점을 탐색해 보겠습니다.',
        'UNDERSTANDING_ENERGIES_DESC_2' => '에너지 거래 소개 <br/> 에너지 거래는 원유, 천연 가스, 휘발유, 난방유 등과 같은 에너지 상품을 사고 팔고 투자자와 거래처에게 이러한 상품의 가격 변동에 대한 투기 기회를 제공합니다. 에너지 거래는 투자자와 거래자가 이러한 상품의 가격 움직임을 예측하고 이익을 창출할 수 있는 플랫폼을 제공합니다.',
        'UNDERSTANDING_ENERGIES_DESC_3' => '에너지 가격을 주도하는 요소 <br/> 에너지 가격은 다양한 요인의 영향을 받습니다. 공급과 수요 역동성은 지정학적 사건, 기상 조건, 글로벌 경제 동향이 공급과 수요의 균형에 영향을 미치면서 중요한 역할을 합니다. 정부 정책의 변화, 기술 발전, 환경 규제도 에너지 가격에 영향을 미칩니다. 이러한 요소에 대한 정보를 유지하는 것은 정보에 입각한 거래 결정을 내리는 데 중요합니다.',
        'UNDERSTANDING_ENERGIES_DESC_4' => '시장 기회와 변동성 <br/> 에너지 시장은 높은 변동성으로 알려져 있어 가격 변동에서 이익을 얻을 수 있는 기회와 위험을 제공합니다. 글로벌 사건과 공급과 수요의 변화로 인한 시장 동향은 큰 가격 움직임으로 이어질 수 있습니다. 거래자들은 에너지 가격의 상승 및 하락 트렌드를 활용하여 투자할 수 있으며 매매 조건에 따라 투자 수익을 얻을 수 있습니다.',
        'UNDERSTANDING_ENERGIES_DESC_5' => 'XS로 에너지 시장 액세스 <br/> XS는 에너지 시장과 다양한 에너지 상품에 액세스할 수 있는 종합 거래 플랫폼을 제공합니다. 실시간 시장 데이터, 고급 거래 도구 및 경쟁력 있는 가격을 통해 XS는 거래자들이 신뢰하고 효율적으로 거래를 실행하며 리스크를 효과적으로 관리하는 데 도움을 줍니다.',
    
        //Crypto Page
        'CRYPTOS_DESC_1' => 'XS 그룹은 전 세계에서 가장 유명한 금융 관할 기관에 의해 규제 및 승인되고 있는 글로벌 핀테크 및 금융 서비스 제공업체입니다.',
        'CRYPTOS_DESC_2' => '우리는 글로벌 금융 업계에서 신뢰, 정직 및 책임을 보장하기 위해 규정 준수를 최우선으로 하고 있습니다. 우리의 운영은 우리가 활동하는 각 관할 기관이 제정한 규정 및 요구 사항을 준수합니다.',
        'JOIN_THE_DIGITAL_REVOLUTION' => '암호화폐 거래로 디지털 혁명에 참여하세요',
        'JOIN_THE_DIGITAL_REVOLUTION_DESC' => 'XS와 함께 암호화폐의 세계를 발견하고 디지털 자산의 잠재력을 끌어올리세요. Bitcoin, Ethereum, Litecoin 등 인기 있는 암호화폐를 거래하고 급변하는 암호화폐 시장의 기회를 잡아보세요.<br/> XS.com에 가입하고 암호화폐 거래 여정을 시작하세요.',
        'CRYPTOCURRENCY_TRADING_WITH_XS' => 'XS와 함께 하는 암호화폐 거래',
        'CRYPTOCURRENCY_TRADING_WITH_XS_DESC' => 'XS.com으로 암호화폐 거래의 흥미를 경험하세요. 다양한 암호화폐를 원활하게 거래할 수 있는 플랫폼을 통해 시장 변동성 및 가격 움직임의 잠재력을 활용하세요. 고급 거래 도구, 안전한 저장 솔루션 및 신뢰할 수 있는 실행을 통해 자신감을 가지고 암호화폐를 거래하세요',
        'UNDERSTANDING_CRTYPTOCURRENCIES' => '암호화폐 이해: 개요',
        'UNDERSTANDING_CRTYPTOCURRENCIES_DESC_1' => '암호화폐는 새로운 단위를 생성하는 것을 통제하고 안전한 거래에 암호화를 사용하는 디지털 또는 가상 화폐입니다. 다음은 암호화폐에 관한 중요한 사항입니다:',
        'UNDERSTANDING_CRTYPTOCURRENCIES_DESC_2' => '분산화: 암호화폐는 중앙 은행과 같은 중개업체가 필요 없는 분산 네트워크에서 작동합니다. 이 분산화는 거래의 투명성, 보안 및 거래에 대한 통제를 제공합니다.',
        'UNDERSTANDING_CRTYPTOCURRENCIES_DESC_3' => '인기 있는 암호화폐: 비트코인 (BTC)은 최초이자 가장 잘 알려진 암호화폐로 다른 다양한 암호화폐의 길을 열었습니다. Ethereum (ETH), Litecoin (LTC), Ripple (XRP) 및 기타 많은 암호화폐는 상당한 인기와 시가 총액을 획득했습니다. <br/><br/>변동성: 암호화폐 가격은 시장 수요, 규제 개혁, 보안 침해, 거래 동향 및 기타 많은 요인에 영향을 받으며 이로 인해 가격 변동성이 높을 수 있습니다. 이러한 변동성은 거래 기회와 리스크를 제공합니다.',
        'UNDERSTANDING_CRTYPTOCURRENCIES_DESC_4' => '암호화폐 거래: 암호화폐 거래는 암호화폐를 구매하고 보관하며 판매하는 프로세스를 나타냅니다. 이는 전통적인 중개업체 없이 직접 거래를 수행할 수 있는 디지털 형태의 자산으로 이루어집니다. 거래자들은 가격 변동에 기반하여 이익을 얻거나 손실을 볼 수 있으며, 이는 시장 조건 및 거래 전략에 따라 다를 수 있습니다.',
        'UNDERSTANDING_CRTYPTOCURRENCIES_DESC_5' => 'XS로 암호화폐 거래 액세스: XS는 다양한 암호화폐를 거래할 수 있는 현대적인 거래 플랫폼을 제공합니다. 고객은 Bitcoin (BTC), Ethereum (ETH), Litecoin (LTC), Ripple (XRP) 및 다른 많은 암호화폐를 거래할 수 있으며, 안전한 보관, 투명한 시장 데이터 및 효율적인 거래 실행을 제공합니다.',

    //Commodities Page
    'COMMODITIES_DESC_1' => 'XS 그룹은 글로벌 핀테크 및 금융 서비스 제공 업체로, 전 세계에서 가장 유명한 금융 관할 기관에 의해 규제 및 승인되었습니다.',

    'COMMODITIES_DESC_2' => '우리는 글로벌 금융 업계에서 신뢰, 정직 및 책임을 보장하기 위해 규정 준수를 최우선으로 합니다. 우리의 운영은 우리가 활동하는 각 관할 지역의 관련 규정 및 요구 사항을 준수합니다.',

    'EXPERIENCE_THE_WORLD_OF_COMMODITIES' => '글로벌 브로커와 함께 원자재 거래의 세계를 경험해보세요',

    'EXPERIENCE_THE_WORLD_OF_COMMODITIES_DESC' => 'XS와 함께 원자재 거래에 대한 흥미진진한 여정을 시작해보세요. 당사의 플랫폼은 다양한 상품을 포괄하는 다양한 CFD 도구를 제공합니다. 원자재 거래는 유리한 수익을 얻을 수 있는 가능성과 함께 글로벌 시장에 참여할 수 있는 독특한 기회를 제공합니다.',

    'COMMODITIES_TRADING_WITH_XS' => 'XS를 이용한 원자재 거래',

    'COMMODITIES_TRADING_WITH_XS_DESC' => 'XS를 사용하면 경쟁력 있는 가격, 긴밀한 스프레드 및 효율적인 실행을 특징으로 하는 유리한 거래 환경을 누릴 수 있습니다. 다양한 장치에서 액세스할 수 있는 최첨단 MetaTrader 4 및 MetaTrader 5 거래 플랫폼을 활용하여 원활한 거래 경험을 보장하세요.',

    'UNDERSTANDING_COMMODITIES' => '원자재 개요: XS를 통한 원자재 거래의 세계를 발견하세요',

    'UNDERSTANDING_COMMODITIES_DESC_1' => '소개
    <br /><br />
    XS와 함께 원자재 거래의 세계에 오신 것을 환영합니다. 원자재는 금속, 에너지 자원, 농산물 등 우리 일상 생활에 필수적인 유형의 상품을 나타냅니다. 이 개요에서는 인기 상품, 시장 역학, XS를 통한 상품 거래의 장점 등 상품 거래의 주요 측면을 살펴보겠습니다.',

    'UNDERSTANDING_COMMODITIES_DESC_2' => '인기 상품
    <br />
    인기있는 원자재 원자재 거래에는 금, 은과 같은 귀금속, 석유와 천연 가스와 같은 에너지 자원, 밀과 옥수수와 같은 농산물, 구리와 알루미늄과 같은 산업용 금속을 포함한 광범위한 자산이 포함됩니다. 이러한 상품은 다양한 산업에서 필수적인 역할을 하며 다양한 거래 기회를 제공합니다.',

    'UNDERSTANDING_COMMODITIES_DESC_3' => '시장 역동성 <br/>원자재 시장은 수요 공급 역학, 지정학적 사건, 기상 조건, 기술 발전, 글로벌 경제 동향 등 다양한 요인의 영향을 받습니다. 성공적인 상품 거래를 위해서는 이러한 역동성을 이해하는 것이 중요합니다. XS는 원자재 시장을 효과적으로 탐색하는 데 도움이 되는 실시간 시장 데이터, 분석 및 연구에 대한 액세스를 제공합니다.',

];

?>