<?php

return [

    'BANNER_TITLE' => '금속 거래',
    'BANNER_DESCRIPTION' => '베스트 글로벌 멀티 자산 브로커와 함께 금속 거래의 잠재력을 최대한 활용하세요.',


    "SECTION_1_TITLE" => "베스트 온라인 거래 플랫폼으로 금속을 거래하세요",
    'SECTION_2_TITLE' => 'XS와 금속 거래: 계약 사양',
    "SECTION_3_TITLE" => "XS와 금속 거래: 거래 조건",

    'DESCRIPTION_1' => 'XS와 함께하는 금속 거래의 세계에 오신 것을 환영합니다. 수상 경력에 빛나는 브로커와 금, 은, 백금, 팔라듐, 철강 및 기타 금속에 대한 CFD를 거래할 수 있는 XS에서 금속 거래의 무한한 가능성을 발견하세요.
    <br/><br/>
    XS는 금속 현물 거래를 탐색할 수 있는 원활한 플랫폼을 제공하여 새로운 거래 기회를 활용할 수 있습니다.',

    'DESCRIPTION_2' => 'XS는 금, 은, 백금, 팔라듐을 포함한 다양한 금속을 거래할 수 있습니다. 자세한 계약 사양을 활용해 자신 있게 거래를 계획하고 금속 거래 경험을 최적화하세요.
    <br/><br/>
    당사의 포괄적인 계약 사양을 살펴보고 다양한 계정 유형에 대한 계약 규모, 레버리지, 스프레드, 커미션, 스왑 등을 포함한 탁월한 거래 조건에 대해 더 깊이 이해하세요.',


    "TRADING_CONDITION_1_TITLE" => "정상 거래 시간",
    "TRADING_CONDITION_1_DESCRIPTION" => "정상 거래 시간은 거래가 가능한 정규 거래 세션을 의미합니다. 아래는 XS로 거래할 수 있는 금속 쌍의 일반 거래 시간을 보여줍니다.
    <br/>
    계절 및 시장 요인이 아래 거래 시간에 영향을 미칠 수 있으므로 거래 시간에 대한 최신 계절별 변경 사항을 최신 상태로 유지하려면 거래 시간 페이지의 최신 업데이트를 따르는 것이 중요합니다. 모든 시간은 서버 시간(GMT+3)을 기준으로 합니다.
        <br/>
        <br/> 
        <span class='d-flex'> XAU, XAG, XPD & XPT 쌍 :  <span class='ms-auto'>월요일 01:05 - 금요일 23:55 <br/> (매일 휴식 시간: 00:00 - 00:59) </span></span>
        ",
        // <br/>
        // &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;  Friday: 00:00 - 23:55

    "TRADING_CONDITION_2_TITLE" => "스프레드",
    "TRADING_CONDITION_2_DESCRIPTION" => "XS.com은 모든 계정 유형에 대해 모든 금속에 대한 변동 스프레드를 제공합니다. 따라서 계약 사양표의 스프레드는 전 거래일 기준의 평균 스프레드입니다. 실시간 스프레드에 대해서는 거래 플랫폼을 참조하세요. 롤오버 시간을 포함하여 시장의 유동성이 낮아지면 스프레드가 확대될 수 있다는 점에 유의하시기 바랍니다.",
    
    "TRADING_CONDITION_3_TITLE" => "차트 가격",
    "TRADING_CONDITION_3_DESCRIPTION" => "XS.com은 각 거래자의 필요와 선호도에 맞는 다양한 거래 계정을 제공합니다. 당사는 추가 수수료가 부과되는 로우 가격(raw pricing)으로 계정을 제공합니다. 다른 계정 유형에는 커미션이 없지만 대신 가격에 마크업이 포함되어 있습니다. 기본적으로 Metatrader 거래 플랫폼의 차트에는 로우 가격(raw pricing)이 표시되고, 마켓 워치에는 고객이 거래하는 계정 유형의 가격이 표시됩니다.",

    "TRADING_CONDITION_4_TITLE" => "스왑",
    "TRADING_CONDITION_4_DESCRIPTION" => "스왑 롱은 매수 포지션을 하룻밤(overnight) 동안 유지하는데 사용되며, 스왑 숏은 매도 포지션을 하룻밤 동안 유지하는데 사용됩니다. 스왑은 주말을 제외한 매일 00:00 서버 타임에 포지션이 청산될 때까지 발생합니다. 주말 동안 발생한 자금 파이낸싱 비용을 충당하기 위해 수요일에 트리플 스왑(Triple swaps)이 청구됩니다.",

    "TRADING_CONDITION_5_TITLE" => "다이내믹 레버리지",
    "TRADING_CONDITION_5_DESCRIPTION" => "XS.com은 대부분의 계정 유형에서 금속에 대한 다이내믹 레버리지를 제공합니다. 계약 사양표의 레버리지 값은 각 거래 상품의 최대 레버리지입니다. 최대 레버리지는 순 오픈 포지션(net open positions)에 따라 변경됩니다. 천연가스에는 다이내믹 레버리지가 적용되지 않습니다. 자세한 내용은 다이내믹 레버리지 페이지를 확인하세요.",

    "TRADING_CONDITION_6_TITLE" => "고정 레버리지",
    "TRADING_CONDITION_6_DESCRIPTION" => "XS.com은 일부 계정 유형에서 금속에 대해 고정 레버리지를 제공합니다. 이 경우 계약 사양 표에 표시된 최대 레버리지는 순 오픈 포지션(net open positions)에 따라 변경되지 않습니다. 고정 레버리지는Cent & Mirco account 유형에 적용됩니다.",

    "TRADING_CONDITION_7_TITLE" => "더 높은 마진 요구 사항 기간(Higher Margin Requirements Periods)",
    "TRADING_CONDITION_7_DESCRIPTION" => "당사는 시장의 전반적인 변동성에 영향을 미치는 주요 이벤트 및 특정 기간 동안 발생할 수 있는 높은 변동성으로부터 포지션을 보호하기 위해 위험 관리 조치를 적용합니다.
    <br/>
    HMR(더 높은 마진 요구 사항: higher margin requirements) 기간으로 알려진 이 기간 동안 주문을 개시하려면 더 많은 마진이 필요합니다.
    <br/>
    더 높은 마진 요구 사항은 해당 기간 내에 개설된 포지션에만 적용됩니다. 기존 포지션의 마진 요건은 영향을 받지 않습니다.
    <br/>
    HMR 기간 동안 헤지된 오픈 포지션을 청산할 때 더 높은 마진 요건, 특히 청산 시점에 헤지된 주문의 후반부에 대한 더 높은 마진 요건을 충당할 수 있는 여유 마진이 충분하지 않은 경우 청산에 실패할 수 있습니다.
    <br/>
    <b>경제 뉴스 기간:</b> 주요 뉴스가 발표되기 15분 전부터 10분 후까지 발생하는 모든 거래에는 더 높은 마진요구 사항이 적용됩니다. 
    <br/>
    <b>주말 및 공휴일:</b> 금요일 장 마감 2시간 전부터 장 마감 후 2시간까지, 월요일 장 개장 후 1시간 동안 발생하는 모든 거래에는더 높은 마진요구 사항이 적용됩니다. 공휴일 거래에도 동일한 규칙이 적용됩니다.
    ",

    "TRADING_CONDITION_8_TITLE" => "스탑 레벨 ",
    "TRADING_CONDITION_8_DESCRIPTION" => "스탑 레벨은 현재 시장가와 지정가 주문 (Pending Order)가격 사이의 최소 거리(핍 차이)입니다. 계약 사양 표의 스톱 레벨 값은 변경될 수 있으며 특정 고빈도 트레이딩 전략 또는 전문가 자문가(Expert Advisors)를 사용하는 거래자에게는 제공되지 않을 수 있습니다.",

    "FAQ" => "FAQ",

    "FAQ_1_Q" => "금속 시장이란 무엇인가요?",
    "FAQ_1_A" => "금속 시장은 귀금속과 비금속 등 다양한 종류의 금속을 거래하는 글로벌 시장으로, 기초 자산을 구매하지 않고도 변동성이 큰 상품의 가격에 투자할 수 있습니다.",

    "FAQ_2_Q" => "금속 거래란 무엇인가요?",
    "FAQ_2_A" => "금속 거래는 금, 은, 백금, 팔라듐 같은 다양한 귀금속이나 구리, 알루미늄 같은 비금속을 사고 파는 것을 말합니다. 각 금속은 고유한 특성과 시장 다이내믹 관계가 있습니다.",

    "FAQ_3_Q" => "금속 트레이딩에서 안전자산(Safe-Haven Assets)이란 무엇인가요?",
    "FAQ_3_A" => "금과 은과 같은 귀금속은 시장이 불확실한 시기에도 가치가 유지되는 경향이 있어 안전자산으로 간주되는 경우가 많습니다. 트레이더는 인플레이션과 경제 변동성에 대한 헤지 수단으로 귀금속을 이용하는 경우가 많습니다.",

    "FAQ_4_Q" => "기본 금속(Base Metals)이란 무엇인가요?",
    "FAQ_4_A" => "구리, 알루미늄과 같은 기본 금속은 건설, 전자, 제조 등 다양한 산업에 필수적입니다. 이러한 금속을 거래하면 글로벌 산업 부문에 노출되고 시장 동향과 수요 변동을 활용할 수 있습니다.",

    "FAQ_5_Q" => "금속 시장 다이내믹이란 무엇인가요?",
    "FAQ_5_A" => "금속 가격은 생산량, 지정학적 사건, 경제 지표, 시장 심리를 포함한 수요와 공급 요인에 영향을 받습니다. 이러한 다이내믹을 이해하는 것은 금속 거래에서 정보에 입각한 의사결정을 내리는 데 중요합니다.",
];