<?php
return [

    'ACCOUNT_TYPE' => 'PRO ACCOUNT',

    'TITLE' => '최저 비용으로 글로벌 시장을 거래하세요.',

    'DESCRIPTION' => 'Pro account유형은 커미션을 발생시키지 않고 직접 시장에 접근할 수 있는 시장에서 가장 낮은 스프레드의 이점을 추구하는 거래자를 위해 맞춤화 되었습니다. 이 계정 유형은 다양한 자산 클래스에 걸쳐 광범위한 거래 상품에 대해 경쟁력 있는 스프레드와 초고속 시장 체결을 제공합니다. Pro account를 사용하면 향상된 거래 조건과 더 깊은 유동성을 경험할 수 있습니다. 이 계정은 다양한 자산 클래스에 대한 액세스를 제공하며 MT4 및 MT5트레이딩 플랫폼 모두에서 사용할 수 있습니다.',

    'BENIFITS_TITLE' => 'PRO ACCOUNT의 주요 혜택',

    'BENIFIT_1' => '직접적인 시장 접근으로 스프레드가 감소.',
    'BENIFIT_2' => '더 좁은 스프레드로 가장 낮은 거래 비용.',
    'BENIFIT_3' => '안정적이고 빠른 시장 체결(리퀏 없음).',
    'BENIFIT_4' => '거래를 위해 여러 자산 클래스에 액세스.',
    'BENIFIT_5' => 'MT4 및 MT5 거래 플랫폼 모두 사용 가능.',
]
?>