<?php

return [
    'PAGE_BANNER_TITLE' => '보안',
    'STAYING_SAFE' => '온라인 안전 유지',
    'PAGE_BANNER_SUBTITLE'=>'귀하의 정보와 자금을 보호하기 위해 고급 보안 프로토콜을 구현합니다.',

    'WE_PTIORITIZE' => '당사는 인프라에 지속적으로 투자하고 최고의 보안 표준을 유지하기 위해 고급 보안 프로토콜을 구현함으로써 고객 데이터와 자금의 보안과 안전을 최우선으로 생각합니다. 당사는 안전한 거래의 중요성을 이해합니다. 따라서 당사는 귀하의 정보와 자금을 보호하기 위해 강력한 암호화 프로토콜을 사용합니다.',

    'DATA_PROTECTION' => '데이터 보호',

    'DATA_PROTECTION_DESC' => '당사는 고객 데이터의 보안을 가장 중요하게 생각하며 귀하의 개인 정보, 개인 정보 및 금융 자산을 보호하기 위해 고급 보안 프로토콜을 구현했습니다. 당사는 웹사이트와 애플리케이션 전반에 걸쳐 최고 수준의 데이터 암호화를 사용합니다. 당사의 전담 전문가 팀은 온라인 결제 활동에서 발생하는 모든 사건이나 불규칙성에 대응하기 위해 지속적인 경계와 준비 상태를 유지합니다.
    <br /><br />
    XS.com은 실행된 거래의 보안을 보장하기 위해 디지털 제어를 유지하기 위해 최선을 다하고 있습니다. 복잡성 및 길이 기준을 포함하여 엄격한 비밀번호 요구 사항이 적용됩니다. 개인 정보 업데이트를 처리하거나 귀하의 개인 데이터와 관련된 요청을 처리하기 전에 당사는 귀하의 요청이 진위인지 확인합니다.
    <br /><br />
    계좌 보안을 강화하기 위해 2단계 인증 옵션을 제공합니다. 귀하의 계정 비밀번호가 변경되면 자동 이메일 확인이 실행됩니다. 당사의 데이터 보호 지침은 GDPR 준수를 감독하며 당사의 시스템과 보호 장치는 정기적인 외부 감사를 거쳐 강력한 보호 조치를 유지합니다.',

    'SAFETY_MEASURES' => '필수 안전 조치',
    'SAFETY_MEASURES_SUB' => 'XS.com은 보안을 보장하기 위해 다음과 같은 안전 조치를 권장합니다.',

    'BEWARE_OF_PHISHING' => '피싱 주의: ',
    'BEWARE_OF_PHISHING_DESC' => '피싱은 디지털 세계에서 여전히 널리 퍼져 있는 위협입니다. 사기꾼은 귀하의 개인정보를 얻기 위해 신뢰할 수 있는 회사를 사칭하는 경우가 많습니다. 주의를 기울이고 의심스러운 이메일 첨부 파일을 열거나 링크를 클릭하지 않는 것이 중요합니다. 합법적인 것처럼 보이지만 사기일 수 있는 이메일 도메인을 기록해 두세요. 또한 피싱 시도를 나타낼 수 있는 철자 오류 및 부적절한 형식과 같은 숨길 수 없는 징후를 주의 깊게 살펴보세요.',

    'SECURE_BROWSING' => '보안 브라우징: ',
    'SECURE_BROWSING_DESC' => '웹을 탐색할 때 방문하는 웹사이트에 "https://" 접두어가 있는지 확인하고 URL 표시줄에 보안 자물쇠 아이콘을 표시하십시오. 고객 정보를 수집하기 위해 합법적인 웹사이트를 복제하는 기술인 웹사이트 스푸핑에 주의하세요. 피싱 이메일이나 팝업 창을 통해 발생하는 경우가 많습니다. 항상 공용 Wi-Fi를 통한 안전한 인터넷 연결을 선택하고 공유 컴퓨터에 로그인 정보를 저장하지 마십시오. 보안 강화를 위해 각 세션 후에 캐시와 쿠키를 삭제하는 것을 잊지 마세요.',

    'PROTECTION_FROM_VIRUSES' => '바이러스 및 맬웨어로부터 보호: ',
    'PROTECTION_FROM_VIRUSES_DESC' => '악성 맬웨어 및 바이러스는 장치의 보안을 손상시키고 귀하의 신원이나 자금을 도용하려고 시도할 수 있습니다. 확인되지 않은 소스에서 파일이나 프로그램을 다운로드하지 말고 장치의 바이러스 백신 소프트웨어를 최신 상태로 유지하세요.',

    'WHAT_YOU_CAN_DO' => '귀하가 할 수 있는 작업은 다음과 같습니다:',

    'YOUR_ONLINE_SAFETY' => '귀하의 온라인 안전이 최우선이며 XS.com에서는 사용자를 위한 안전한 환경을 유지하기 위해 최선을 다하고 있습니다. 당사는 귀하를 보호하기 위해 강력한 보안 조치를 시행하고 있지만 경계심을 유지하고 의심스러운 활동을 즉시 보고하는 것이 중요합니다.',

    'CONTACT_XS' => 'XS.com에 직접 문의: ',
    'CONTACT_XS_DESC' => '의심스러운 활동이 의심되거나 보안 문제가 발생할 경우 주저하지 말고 XS.com에 직접 문의하세요. 공식 웹사이트나 알려진 고객 서비스 채널을 통해 XS.com에 문의하여 문제를 보고하고 도움을 요청할 수 있습니다.',

    'GATHER_INFORMATION' => '정보 수집: ',
    'GATHER_INFORMATION_DESC' => '의심스러운 활동을 보고할 때 가능한 한 많은 세부 정보를 제공하세요. 여기에는 사건 날짜와 시간, 활동 성격, 관련 거래 또는 통신 세부정보가 포함될 수 있습니다.',

    'CHANGE_YOUR_PASSWORD' => '비밀번호 변경: ',
    'CHANGE_YOUR_PASSWORD_DESC' => '계정이 손상되었다고 의심되면 즉시 비밀번호를 변경하세요. 보안을 강화하려면 새 비밀번호가 강력하고 고유한지 확인하세요.',

    'DATA_CONFIDENTIALITY' => '데이터 기밀성: ',
    'DATA_CONFIDENTIALITY_DESC' => '귀하의 데이터는 기밀로 유지되어야 합니다. 비밀번호나 민감한 계정 정보를 누구와도 공유하지 마세요. 비밀번호나 액세스 코드를 적어 두는 위험한 습관을 피하세요. XS.com과 같은 합법적인 회사는 절대로 그러한 요청을 하지 않으므로 계정 세부 정보나 개인 정보를 요청하는 연락처가 접근할 때는 주의하세요.',

    'STRENGTHEN_YOUR_SECURITY' => '보안 강화: ',
    'STRENGTHEN_YOUR_SECURITY_DESC' => '온라인 보안을 강화하는 것이 가장 중요합니다. 비밀번호를 정기적으로 변경하고 기호, 숫자, 대문자와 소문자를 혼합하여 비밀번호를 복잡하게 만드세요. 가족 이름이나 애완동물처럼 쉽게 추측할 수 있는 비밀번호는 피하세요. 추가 보호를 위해 다양한 웹사이트에 고유한 비밀번호를 사용하고 가능할 때마다 다단계 인증을 활성화하세요. 이러한 조치는 디지털 영역에서 온라인 보안을 종합적으로 강화합니다. XS.com을 통해 온라인 경험을 항상 경계하고 보호하세요.',

    'BEWARE_OF_FRAUD' => '사기를 조심하세요',

    'BEWARE_OF_FRAUD_SUB' => '불행하게도 사기꾼과 사기꾼은 개인을 속이기 위해 합법적인 기관을 사칭하는 경우가 있습니다.',

    'HOW_TO_SPOT' => 'XS.com이라고 주장하는 의심스러운 연락처를 찾아 처리하는 방법은 다음과 같습니다: ',

    'SCRUTINIZE_THE_SOURCE' => '출처를 면밀히 조사하세요: ',
    'SCRUTINIZE_THE_SOURCE_DESC' => '항상 보낸 사람의 진위 여부를 확인하세요. 이메일 주소, 전화번호, 기타 연락처 정보를 확인하여 불규칙성이나 불일치가 있는지 확인하세요. 사기성 메시지에는 약간 변경된 도메인이나 연락처 정보를 사용하는 경우가 많습니다.',

    'EXERCISE_CAUTION' => '원치 않는 메시지에 주의하세요: ',
    'EXERCISE_CAUTION_DESC' => 'XS.com에서 보낸 것처럼 주장하는 예상치 못한 이메일, 문자 또는 전화에 주의하세요. 합법적인 회사는 일반적으로 공식 웹사이트나 고객 서비스 연락처와 같은 공식 채널을 통해 중요한 정보를 전달합니다.',

    'BEWARE_OF_URGENT' => '긴급하거나 위협적인 언어를 조심하세요: ',
    'BEWARE_OF_URGENT_DESC' => '사기꾼은 긴박감이나 두려움을 조성하는 전술을 사용하는 경우가 많습니다. 메시지가 신속하게 조치를 취하도록 압력을 가하거나, 준수하지 않을 경우 심각한 결과를 초래하거나, 즉각적인 지불이나 개인 정보를 요구하는 경우 주의를 기울이세요.',

    'AVOID_CLICKING' => '의심스러운 링크를 클릭하거나 첨부 파일을 다운로드하지 마세요: ',
    'AVOID_CLICKING_DESC' => '의심스러운 메시지의 링크를 클릭하거나 첨부 파일을 다운로드하지 마세요. 여기에는 보안을 손상시키도록 설계된 맬웨어 또는 피싱 시도가 포함될 수 있습니다.',

    'RERORTING_SUSPICIOUS' => '의심스러운 활동 보고하세요: ',
    'RERORTING_SUSPICIOUS_DESC' => '의심스러운 온라인 활동을 신고하는 것은 온라인 안전을 위한 입장을 취하는 것입니다.
    귀하의 신고는 사이버 위협을 방지하고, 잠재적인 피해자를 보호하며, 범죄자에게 책임을 묻는 데 도움이 될 수 있습니다.
    우리의 온라인 환경에 긍정적인 영향을 미치고 있습니다.',

    'WE_TAKE_ALL_REPORTS' => 'XS.com에서는 의심스러운 활동에 대한 모든 보고를 진지하게 받아들이며, 당사 팀은 보안 문제를 해결하는 데 도움을 드릴 준비가 되어 있습니다. 보고에 대한 귀하의 적극적인 접근 방식은 모든 사용자를 위해 보다 안전한 온라인 환경을 유지하는 데 도움이 됩니다. 당사는 함께 협력하여 귀하의 디지털 경험을 위협으로부터 안전하게 보호할 수 있습니다.',
];