<?php 
    return [

        'BANNER_TITLE' => '주식 거래',
        'BANNER_DESCRIPTION' => '베스트 글로벌 멀티 자산 브로커와 주식 거래를 시작해 보세요.',

        'SHARES_DESCRIPTION' => 'XS 그룹은 전 세계 주요 규제 기관에서 규제를 받고 인증을 받은 글로벌 핀테크 및 금융 서비스 제공업체입니다. <br/><br/> 우리는 글로벌 금융 산업에서 신뢰, 진실성 및 책임을 보장하기 위해 규제 준수를 최우선으로합니다. 우리의 운영은 우리가 활동하는 각 관할 지역의 관련 기관이 정한 규정과 요구 사항을 준수합니다.',
        'INVEST_IN_POPULAR_COMPANIES_WITH_A_GLOBAL_BROKER' => '글로벌 브로커와 함께 인기있는 회사에 투자하기',
        'DESCRIPTION_1' => 'XS로 세계에서 가장 인기 있는 기업을 잠금 해제하고 국제 주식 CFD를 거래하세요. 글로벌 시장에 접근하고 Amazon, Alibaba, Apple 등과 같은 선도 기업을 원활하게 매수 및 매도하세요.
        <br/> XSTrades.com에 가입하여 글로벌 시장에서 주식 및 주식 거래의 잠재력을 발휘하세요.',
        'SHARES_STOCKS_TRADING_WITH_XS' => 'XS와 함께 주식 거래하기',
        'DESCRIPTION_2' => 'XSTrades.com에서 주식 및 주식 거래의 흥미를 경험하세요. 우리 플랫폼의 원활한 CFD 거래 기능을 활용하여 수천 개의 글로벌 주식에서 CFD를 거래 할 수 있습니다. 초고속 주문 실행과 경쟁력있는 거래 조건을 통해 빠르고 효율적으로 시장 기회를 포착할 수 있습니다. 미국, 영국 및 EU의 유명 기업 주식 CFD를 거래하세요.',
        'UNDERSTANDING_SHARES' => '주식에 대한 이해: 개요',
        
        'UNDERSTANDING_SHARES_DESC_1' => '주식은 투자자에게 특정 권리 및 혜택과 함께 회사에 대한 부분 소유권을 부여하는 일종의 증권입니다. 주식에 대해 알아야 할 사항은 다음과 같습니다. ',

        'UNDERSTANDING_SHARES_DESC_2' => '두 가지 주요 유형의 주식 <br/> 보통 주식: 이러한 유가증권은 소유자에게 투표권과 배당금 분배에 참여할 기회를 제공합니다. 결정이 투표를 통해 이루어지는 주주총회는 회사의 최고 지배 기구입니다. 일반적으로 각 주식은 하나의 투표권을 가지며, 더 큰 주주는 의사 결정에 더 많은 영향력을 행사할 수 있습니다.',

        'UNDERSTANDING_SHARES_DESC_3' => '우선 주식: 이 유형의 주식은 배당금 분배 및 파산 시 우선권을 제공합니다. 우선 주주는 일반 주주보다 우선 배당금을 받으며 청산 시 회사 자산에 대해 더 높은 청구권을 갖습니다. 그러나 우선 주식 소유자는 일반적으로 주주총회에서 투표권을 갖지 않습니다.',

        'UNDERSTANDING_SHARES_DESC_4' => '회사가 주식을 발행하는 이유 <br/>자본 조달: 회사는 자본 조달 수단으로 주식을 발행합니다. 주식 판매로 발생한 자금은 사업 성장, 확장, 연구 및 개발 투자, 운영 자금 강화 등과 같은 비즈니스 성장을 위해 사용될 수 있습니다.',

        'UNDERSTANDING_SHARES_DESC_5' => '평판 및 이미지: 주식 발행은 회사의 평판을 높이고 기업 이미지를 향상시킵니다. 이는 회사의 가시성, 투명성 및 거래 활동에 참여하려는 잠재적 투자자에게 기업의 매력을 높입니다. 주식 거래를 위해 주식을 거래소에 상장해야 합니다.',

        'UNDERSTANDING_SHARES_DESC_6' => '주식은 기업 현장에서 중요한 역할을 담당하여 투자자가 일부 소유자가 되고 기업의 성과에 따라 혜택을 누릴 수 있도록합니다. 일반적인 주식 또는 우선 주식이더라도 주식은 참여, 배당금 및 잠재적인 자본 가치 상승 등의 기회를 제공합니다. 투자자로서 다른 유형의 주식과 그 영향을 이해하는 것은 투자 결정에 도움이 될 수 있습니다.',


        'BANNER_1_TITLE' => '주식 거래',
        'BANNER_1_DESCRIPTION' => '베스트 글로벌 멀티 자산 브로커에서 주식 거래를 시작하세요.',


        "SECTION_1_TITLE" => "베스트 온라인 트레이딩 플랫폼으로 주식을 거래하세요",
        'SECTION_2_TITLE' => 'XS와 주식 거래: 계약 사양',
        "SECTION_3_TITLE" => "XS와 주식 거래: 거래 조건",
    
        'DESCRIPTION_1' => 'XS와 함께 주식 거래의 세계에 오신 것을 환영합니다. 베스트 CFD 브로커에서 해외 주식 CFD를 거래하고 아마존, 알리바바, 애플 등 주요 기업의 주식을 원활하게 매수 및 매도할 수 있습니다. 온라인 거래 플랫폼의 원활한 CFD 거래 기능을 활용하여 수천 개의 글로벌 주식에 대한 CFD를 거래할 수 있습니다. 초고속 주문 체결과 경쟁력 있는 거래 조건으로 시장 기회를 신속하고 효율적으로 포착할 수 있습니다. 미국(US), 영국(UK), 유럽(EU), 홍콩(HK)의 유명 기업 주식과 가장 크고 인기 있는 기업을 포함한 유명 기업의 주식을 CFD로 거래할 수 있습니다.',
    
        'DESCRIPTION_2' => 'XS는 미국 주식(US Shares), 유럽 주식(EU Shares), 영국 주식(UK Shares), 홍콩 주식(HK Shares)을 포함한 다양한 해외 주식에 대한 액세스를 제공합니다.
        <br/><br/>
        자세한 계약 사양을 활용하여 자신 있게 거래를 계획하고 거래 경험을 최적화하세요. 당사의 포괄적인 계약 사양을 살펴보고 다양한 계정 유형에 대한 계약 규모, 레버리지, 스프레드, 커미션, 스왑 등을 포함한 탁월한 거래 조건에 대해 더 깊이 이해하세요.',
    
    
        "TRADING_CONDITION_1_TITLE" => "정상 거래 시간",
        "TRADING_CONDITION_1_DESCRIPTION" => "정상 거래 시간은 거래가 가능한 정규 거래 세션을 의미합니다. 아래는 XS로 거래할 수 있는 주식의 일반 거래 시간을 보여줍니다.
        <br/>
        계절 및 시장 요인이 아래 거래 시간에 영향을 미칠 수 있으므로 거래 시간에 대한 최신 계절별 변경 사항을 최신 상태로 유지하려면 거래 시간 페이지의 최신 업데이트를 따르는 것이 중요합니다. 모든 시간은 서버 시간(GMT+3)을 기준으로 합니다.
            <br/>
            <br/> 
            <span class='d-flex'> US Stocks : <span class='ms-auto'> 월요일 - 금요일: 16:30 - 23:00 </span></span>
            <span class='d-flex'> SUCRE.f : <span class='ms-auto'> 월요일 - 금요일: 10:00 - 18:30 </span></span>
            <span class='d-flex'> BLÉ. f : <span class='ms-auto'> 월요일 - 금요일 04:30 - 11:00 </span></span>
            ",
            // <br/>
            // &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;  Friday: 00:00 - 23:55
    
        "TRADING_CONDITION_2_TITLE" => "배당금 조정",
        "TRADING_CONDITION_2_DESCRIPTION" => "배당금은 회사가 이익을 분배하기 위한 수단으로 주주에게 지급하는 것입니다. 주식이 배당금을 지급하면 일반적으로 주가는 같은 금액만큼 하락합니다.
        따라서 주식 CFD를 거래할 때 기초자산 시장에서 배당금이 지급되면 오픈된 주식 포지션에 배당금 조정이 적용됩니다.
        향후 배당금 조정에 대한 최신 정보를 얻으려면 거래 공지 페이지에서 최신 업데이트를 확인하는 것이 중요합니다.
        ",
        
        "TRADING_CONDITION_3_TITLE" => "스프레드",
        "TRADING_CONDITION_3_DESCRIPTION" => "XSTrades.com은 모든 계정 유형에 대해 모든 주식에 대한 변동 스프레드를 제공합니다. 따라서 계약 사양표의 스프레드는 전 거래일 기준의 평균 스프레드입니다. 실시간 스프레드에 대해서는 거래 플랫폼을 참조하세요. 롤오버 시간을 포함하여 시장의 유동성이 낮아지면 스프레드가 확대될 수 있다는 점에 유의하시기 바랍니다.",
    
        "TRADING_CONDITION_4_TITLE" => "차트 가격",
        "TRADING_CONDITION_4_DESCRIPTION" => "XSTrades.com은 각 거래자의 필요와 선호도에 맞는 다양한 거래 계정을 제공합니다. 당사는 추가 수수료가 부과되는 로우 가격(raw pricing)으로 계정을 제공합니다. 다른 계정 유형에는 커미션이 없지만 대신 가격에 마크업이 포함되어 있습니다. 기본적으로 Metatrader 거래 플랫폼의 차트에는 로우 가격(raw pricing)이 표시되고, 마켓 워치에는 고객이 거래하는 계정 유형의 가격이 표시됩니다.",
    
        "TRADING_CONDITION_5_TITLE" => "고정 레버리지",
        "TRADING_CONDITION_5_DESCRIPTION" => "XSTrades.com은 모든 계정 유형에서 주식에 대해 고정 레버리지를 제공합니다. 이 경우 계약 사양 표에 표시된 최대 레버리지는 순 오픈 포지션(net open positions) 또는 계정 유형에 따라 변경되지 않습니다.",
    
        "TRADING_CONDITION_6_TITLE" => "스탑 레벨 ",
        "TRADING_CONDITION_6_DESCRIPTION" => "스탑 레벨은 현재 시장가와 지정가 주문 (Pending Order)가격 사이의 최소 거리(핍 차이)입니다. 계약 사양 표의 스톱 레벨 값은 변경될 수 있으며 특정 고빈도 트레이딩 전략 또는 전문가 자문가(Expert Advisors)를 사용하는 거래자에게는 제공되지 않을 수 있습니다.",
 
        "FAQ" => "FAQ",
    
        "FAQ_1_Q" => "주식이란 무엇인가요?",
        "FAQ_1_A" => "주식은 투자자에게 특정 권리 및 혜택과 함께 회사의 일부 소유권을 부여하는 일종의 증권입니다. 주식에 대해 알아야 할 사항은 다음과 같습니다:",
    
        "FAQ_2_Q" => "주식 거래에서 보통주(Ordinary Shares)란 무엇인가요?",
        "FAQ_2_A" => "보통주는 소유자에게 의결권을 부여하고 배당금 분배에 참여할 수 있는 기회를 제공합니다. 투표를 통해 의사 결정이 이루어지는 주주총회는 회사의 최고 의결기구입니다. 일반적으로 각 주식은 한 표를 행사할 수 있으며, 이는 대주주가 의사 결정에 더 많은 영향력을 행사한다는 것을 의미합니다.",
    
        "FAQ_3_Q" => "우선주(Preferred Shares)란 무엇인가요?",
        "FAQ_3_A" => "우선주는 배당금 분배와 파산 시 우선권 측면에서 이점을 제공합니다. 우선주 주주는 보통주 주주보다 먼저 배당금을 받고 청산 시 회사 자산에 대한 높은 우선순위를 갖습니다. 하지만 우선주 소유자는 일반적으로 주주총회에서 의결권이 없습니다.",
    
        "FAQ_4_Q" => "기업이 주식을 발행하는 이유는 무엇인가요?",
        "FAQ_4_A" => "자본 조달: 기업은 자본을 조달하기 위한 수단으로 주식을 발행합니다. 주식 판매로 조성된 자금은 사업 확장, 연구 개발 투자, 운전 자본 강화 등 비즈니스 성장에 필요한 자금으로 사용할 수 있습니다.
        <br/>
        평판과 이미지: 주식 발행은 회사의 평판을 높이고 기업 이미지를 향상시킵니다. 또한 거래 활동에 참여하고자 하는 잠재적 투자자에게 회사의 가시성, 투명성, 매력도를 높입니다. 주식 거래를 위해 증권거래소에 상장하려면 먼저 회사의 주식이 상장 절차를 거쳐야 합니다.
        <br/>
        주식은 기업 환경에서 중요한 역할을 하며, 투자자가 부분적인 소유주가 되어 회사의 성과에 따라 혜택을 누릴 수 있게 해줍니다. 보통주든 우선주든 주식은 경영 참여, 배당금, 잠재적 자본 가치 상승의 기회를 제공합니다. 투자자로서 다양한 유형의 주식과 그 의미를 이해하면 투자 결정을 내리는 데 도움이 될 수 있습니다.
        ",

    ];
    ?>