<?php
return [
    'ACCOUNT_TYPE' => 'VIP ACCOUNT',

    'TITLE' => '대량 거래자를 위한 맞춤형 거래 조건으로 글로벌 시장을 거래하세요.',

    'DESCRIPTION' => 'VIP account은 프리미엄 및 맞춤형 거래 조건과 최저 거래 비용을 요구하는 숙련된 거래자와 대량 투자자를 위해 맞춤화되었습니다. 이 계정 유형은 다양한 자산 클래스에 걸쳐 광범위한 거래 상품에 대해 초고속 시장 체결과 함께 함께 시장에서 가장 낮은 커미션으로 로우(Raw) 스프레드를 제공합니다. VIP 계정을 사용하면 독점적인 프리미엄 거래 조건과 더 깊은 유동성을 경험할 수 있습니다. 이 계정은 다양한 자산 클래스에 대한 액세스를 제공하며 MT5 트레이딩 플랫폼에서 사용할 수 있습니다.',

    'BENIFITS_TITLE' => 'VIP ACCOUNT의 주요 혜택',

    'BENIFIT_1' => '독점 및 맞춤형 거래 조건.',
    'BENIFIT_2' => '최저 수수료의 로우(Raw) 스프레드.',
    'BENIFIT_3' => '시장에서 최저 거래 비용.',
    'BENIFIT_4' => '수수료 없이 안정적이고 낮은 스프레드.',
    'BENIFIT_5' => '안정적이고 빠른 시장 체결(리퀏 없음).',
    'BENIFIT_6' => '고급 MT5 트레이딩 플랫폼에서 사용 가능.',
]
?>