<?php
return [

    'PAGE_TITLE' => '화이트 라벨',
    'PAGE_DESC' => '화이트 라벨 솔루션으로 브랜드 다중 자산 거래 플랫폼을 시작하세요.',


    'WHITE_LABEL_SOLUTIONS' => '화이트 라벨 솔루션',
    'WHITE_LABEL_SOLUTIONS_DESCRIPTION' => '화이트 라벨 솔루션은 기업 및 기관 고객들을 위해 설계된 솔루션으로, 고객들의 이름으로 브랜드화된 독자적인 다중 자산 거래 시스템을 소유하고자 하는 고객들을 위한 것입니다. 이 솔루션을 통해 완전히 독립된 브로커로 운영하고 고객에게 글로벌 금융 상품 거래 기능을 제공할 수 있습니다.
    <br /><br />
    완전히 브랜드화된 거래 플랫폼, 전체 백오피스 모듈, CRM, 가격 피드, 깊은 유동성, FIX API 통합 및 브리지 연결, 완벽한 교육 프로그램 및 24/7 기술 지원이 포함되어 있습니다.',

    
    'WHY_CHOSE_XS' => 'XS 화이트 라벨 솔루션을 선택하는 이유는 무엇입니까?',

    'REASON_1_TITLE' => '포괄적인 화이트 라벨 솔루션: ',
    'REASON_1_DESCRIPTION' => '당사는 풍부한 유동성, 고급 기술, 맞춤형 브랜딩 및 완벽한 지원에 대한 액세스를 포함한 완벽한 솔루션을 제공합니다.',

    'REASON_2_TITLE' => '맞춤형 브랜딩:',
    'REASON_2_DESCRIPTION' => ' 당사는 기관 고객이 고유하고 맞춤화된 거래 경험을 창출하여 브랜드 정체성을 강화하고 고객 충성도를 강화할 수 있도록 지원합니다.',

    'REASON_3_TITLE' => '고급 기술 및 인프라:',
    'REASON_3_DESCRIPTION' => ' 당사의 고급 거래 기술과 강력한 인프라에 액세스하여 고객에게 원활한 거래 경험을 보장합니다.',

    'REASON_4_TITLE' => '경쟁력 있는 가격:',
    'REASON_4_DESCRIPTION' => ' 당사는 유동성에 대한 경쟁력 있는 가격과 유연한 수익 공유 모델을 제공하여 파트너가 매력적인 스프레드와 수익 구조를 구축할 수 있도록 합니다.',

    'REASON_5_TITLE' => '광범위한 금융 상품:',
    'REASON_5_DESCRIPTION' => ' 파트너가 고객의 다양한 거래 선호 사항을 충족할 수 있도록 다양한 시장 및 도구에 대한 액세스를 제공합니다.',

    'REASON_6_TITLE' => '위험 관리 도구: ',
    'REASON_6_DESCRIPTION' => '당사의 고급 위험 관리 도구를 활용하여 거래 위험을 효과적으로 모니터링하고 관리할 수 있습니다.',

    'REASON_7_TITLE' => '규정 준수:',
    'REASON_7_DESCRIPTION' => ' 당사는 고객 자금과 데이터를 보호하기 위해 엄격한 보안 조치를 구현하여 투명하고 규정을 준수하는 거래 환경을 유지합니다.',

    'REASON_8_TITLE' => '전담 지원 및 교육:',
    'REASON_8_DESCRIPTION' => ' 경험이 풍부한 당사 팀은 파트너십 여정 전반에 걸쳐 지침과 지원을 제공합니다.',

    'REASON_9_TITLE' => '안전한 데이터 보호 및 암호화:',
    'REASON_9_DESCRIPTION' => ' 당사는 민감한 고객 정보를 보호하기 위해 암호화 기술을 포함한 강력한 데이터 보호 조치를 사용합니다.',

    'REASON_10_TITLE' => '강력한 인프라 및 확장성:',
    'REASON_10_DESCRIPTION' => ' 당사의 강력한 인프라는 기관의 확장성 요구 사항을 충족하고 성장을 지원하도록 설계되었습니다.',

    'REASON_11_TITLE' => '개인화된 경험:',
    'REASON_11_DESCRIPTION' => ' 경험이 풍부한 당사의 관계 관리자는 거래 여정 전반에 걸쳐 전문적인 지침과 맞춤형 지원을 제공합니다.',
    
    'REASON_12_TITLE' => '평판과 신뢰:',
    'REASON_12_DESCRIPTION' => ' 기관은 입증된 실적과 업계 전문 지식을 활용하여 거래 목표를 지원할 수 있습니다.',
];
?>