<?php
return [

    'STORY' => 'ストーリー',
    'WHY_XS' => 'XSの理由',
    'CAREERS' => 'キャリア',
    'LEGALS' => '法律上の',
    'CONTACT' => 'お問い合わせ',
    'CORE_VALUES' => '企業理念',
    'WHO_WE_ARE' => 'XSTrades.comについて',
    'MISSION' => 'ミッション',
    'EXPERTISE' => '業界実績',
    'LEGAL_DOCUMENTS' => '契約書類',

    'STORY_PAGE_SUBTITLE'=>'世界最高水準の取引環境を実現するXSで金融市場を取引。',
    'CAREER_PAGE_SUBTITLE'=>'当社のXファクターは社員です。',
    'ADVANTAGES_PAGE_SUBTITLE'=>'Discover Why Clients Worldwide Choose XSTrades.com?',
    'AWARDS_PAGE_SUBTITLE'=>'Trade the Financial Markets with Multi-Award Winning Global Broker.',
    'LEGAL_PAGE_SUBTITLE'=>'数々の賞を受賞した、実績と信頼のXSTrades.comで金融市場を取引。',

'AWARDS_PAGE_SUBTITLE'=>'数々の賞を受賞した、実績と信頼のあるグローバル・ブローカーで金融市場を取引。',
'ADVANTAGES_PAGE_SUBTITLE'=>'世界各国のプロ・トレーダーがXSTrades.comを選ぶ理由をお確かめください。',

    'STORY_DESCRIPTION' => 'XSTrades.comへようこそ。XSTrades.comは、トレーディングの可能性を最大限に高めるゲートウェイです。XSTrades.comでは、トレーダーがダイナミックなトレーディングの世界で成功するために必要なリソースとツールを提供しています。金融市場を改革していくミッションのもと、あらゆるレベルのトレーダーに向けて包括的なソリューションを提供します。XSTrades.comで、ダイナミックなトレーディングを体験してみませんか？経済的エンパワーメントに一歩踏み出しましょう。',

    'WHO_WE_ARE_DESCRIPTION' => 'XS グループ (「XS」または「XSTrades.com」) は、世界各国の地域にて規制認可を受け、幅広い金融商品取引へのアクセスを提供するグローバル マルチアセット ブローカーです。2010年にオーストラリアで設立されたXSTrades.comは、FinTech、金融サービス、オンライントレードにおけるグローバルマーケットリーダーとして成長し、様々な管轄区域でライセンスを取得し、世界各国にオフィスを構えています。XSTrades.comは、世界中のトレーダー、機関投資家、ブローカーに、高品質のリクイディティ、最先端のトレーディングテクノロジー、優れたインターフェイス、お客様に寄り添うカスタマーサポートを総合的に提供しています。',

    'MISSION_DESCRIPTION' => '私たちの使命は、トレーディングで成功するための必要なリソースとツールを提供し、業界で最高クラスの取引体験を提供することです。金融市場を改革していくミッションのもと、あらゆるレベルのトレーダーに向けて包括的なソリューションを提供しています。XSTrades.com で可能性に満ちた取引をご体験ください。',

    'EXPERTISE_DESCRIPTION_ONE' => 'XSTrades.com は、トレーダーがダイナミックな取引の世界で成功できるようサポートします。 金融市場を改革していくミッションを掲げ、10年以上にわたって業界の専門性と実績を構築してきました。XSTrades.comの専門家チームは、長年の業界経験、取引戦略、市場分析、リスク管理を総合的に熟知しています。この専門性と最先端のテクノロジーを組み合わせて、あらゆるレベルのトレーダーに必要なツールとリソースを提供します。',

    
    'EXCELLENCE' => '業界No.1',
    'INTEGRITY' => '信頼',
    'PEOPLE' => '人材',
    'INNOVATION_CREATIVITY' => 'イノベーションと創造性',
    'CONTINUOUS_IMPROVEMENT' => '継続的な改善',
    'COMMUNITY' => 'コミュニティ',
    'SECURITY' => 'セキュリティ',

    'EXCELLENCE_DESCRIPTION' => '私たちはすべてのサービスにおいて最高水準を目指します。 リソースの信頼性から取引ツールの品質に至るまで、当社は最高水準の取引体験をトレーダーの皆様に提供することをお約束します。 私たちは、より良い取引体験を提供するために、継続的に改善と革新を行っています。',

    'INTEGRITY_DESCRIPTION' => '私たちは倫理基準を遵守し、すべての過程において透明性、信頼性、公平性を確保します。 信頼はお客様との関係の中心にあり、私たちはその信頼を維持するために常に誠実に行動します。',

    'PEOPLE_DESCRIPTION' => '当社は、人材が主要であると信じており、人材 (トレーダー、パートナー、従業員) があってこそ、卓越性を目指し続けることができると考えます。当社は、ダイナミックな取引環境で成功するために必要な知識とツールをトレーダーとパートナーに提供します。当社は業界において優れた人材を雇用し、金融サービス業界の水準を引き上げながら、社員に挑戦を促し、先駆的に行動する権限を与えるよう努めています。',

    'INNOVATION_CREATIVITY_DESCRIPTION' => '当社DNAは、イノベーションと創造性にあります。最先端のシステムと体系的なアプローチを通して、トレーダーの皆様にリソースとツールを提供し続けるため、創造的かつ革新的であり続けます。',

    'CONTINUOUS_IMPROVEMENT_DESCRIPTION' => '当社はプラットフォームとサービスのあらゆる側面において継続的に改善に取り組んでいます。お客様からのフィードバックを積極的に求め、サービス向上に貢献します。業界の最前線に構え、お客様に可能な限り最高の取引体験を提供します。',

    'COMMUNITY_DESCRIPTION' => '当社は、コミュニティ及びコラボレーションを通じて、トレーダーの皆様による分析、戦略、経験の共有を支援し、ダイナミックな環境を育んでいます。',

    'SECURITY_DESCRIPTION' => '当社はお客様の情報、資金の安全性、そしてセキュリティを優先します。 徹底したセキュリティ対策を実施し、厳格な規制基準を遵守することで、安全な取引環境を安定的に確保します。 お客様は、ご自身の資産や個人情報が十分に保護されていることで安心してお取引いただけます。',

    'JOIN_GLOBAL_MARKET_DESCRIPTION' => 'XSTrades.com では、このようなコア・バリューを指針とし、お客様に最高品質の取引体験を提供し、また従業員が最善の職場環境でお客様にサービスを提供できるよう努めます。あらゆる活動においてこれらのコアバリューを守り、お客様と従業員が最高の品質、サポート、経済的エンパワーメントの機会を確実に受けられるよう努めています。',


    //Why XS Titles
    'DOWNLOAD_PDF' => 'PDFをダウンロード',
    'GLOBAL_BROKER_WITH_MULTIPLE_REGULATIONS' => '複数の金融ライセンスの厳しい審査を通貨したグローバルブローカー',
    'SAFETY_OF_FUNDS_AND_INFORMATION' => '資金と情報の安全性',
    'TRUST_AND_TRANSPARENCY' => '信頼と透明性',
    'GLOBAL_MARKETS_ACCESS' => 'グローバルな金融市場へのアクセス',
    'DEEP_MULTI_ASSET_LIQUIDITY' => '豊富なマルチアセット・リクイディティ',
    'ADVANCED_TRADING_TECHNOLOGY' => '高度なトレーディングテクノロジー',
    'QUICK_AND_EASY_REGISTRATION_PROCESS' => 'スムーズな口座開設',
    'MULITPLE_ACCOUNT_TYPES' => '選べる口座タイプ',
    'PREMIUM_TRADING_CONDITIONS' => 'プレミアム取引条件',
    'FAST_AND_RELIABLE_FUNDING_METHODS' => '迅速かつ安全性が確保された入出金方法',
    'HIGH_QUALITY_RELATIONSHIP_MANAGEMENT' => 'パーソナライズされたインターフェイス',
    'DEDICATED_MULTILINGUAL_CUSTOMER_SUPPORT' => '専用の多言語カスタマーサポート',
    'EDUCATION_AND_RESEARCH' => 'リソースと市場分析',

    'GLOBAL_BROKER_WITH_MULTIPLE_REGULATIONS_DESC' => 'XSTrades.comは、世界各国の主要な政府機関が規制・認可する団体と提携しているブローカーです。当社は法規制の順守を優先し、事業を展開する各国・地域の関連当局が定める規制及び要件を遵守します。',
    'SAFETY_OF_FUNDS_AND_INFORMATION_DESC' => 'XSTrades.comは複数の金融ライセンスの厳しい審査を通過した信頼と実績のグローバル・ブローカーとして、お客様の資金と個人情報のセキュリティを優先し、お客様が安心して取引できるよう努めています。 規制ガイドラインを順守し、最高水準の顧客保護を満たしています。',
    'TRUST_AND_TRANSPARENCY_DESC' => 'XSTrades.comは金融業界における信頼と透明性の重要性を理解し、厳格な規制の枠組みの下で業務を行っています。 サービスのあらゆる側面において信頼と透明性を保証します。',
    'GLOBAL_MARKETS_ACCESS_DESC' => 'XSTrades.com はグローバルな金融市場へのゲートウェイとして、トレーダーの皆様にアセットクラスや金融商品へのアクセスを幅広く提供しています。米国株、欧州通貨、アジアの金融商品など、世界各国の金融市場における取引機会をご活用いただけます。 幅広いアセットクラスを取り揃えた当社の取引商品は、お客様の取引機会を最大限に拡大し、ポートフォリオの多様化を可能にします。',
    'DEEP_MULTI_ASSET_LIQUIDITY_DESC' => 'XSTrades.comでの取引では、当社が持つ深いリクイディティのメリットを最大限にご利用いただけます。大規模なユーザーベースとリクイディティ・プロバイダーとしてのネットワークは、迅速かつ優良価格での取引執行を実現しています。スリッページを最小限に抑え、ポジションのエントリーやクローズを簡単に執行できる、最適な取引環境を構築しています。当社のプラットフォームの高いリクイディティにより、十分な情報に基づいた取引判断を下すことが可能です。',
    'ADVANCED_TRADING_TECHNOLOGY_DESC' => 'XSTrades.comの高性能な取引ツールとプラットフォームで最も有利な取引を行いましょう。 リアルタイムの市場データ、カスタマイズ可能なチャート、テクニカル指標、取引向上のために綿密に設計された最先端の取引プラットフォームをご体験ください。 高性能なツールと直感的なインターフェイスを使用して、市場分析そしてシームレスな取引を行い、優れた取引戦略を実行いただけます。',
    'QUICK_AND_EASY_REGISTRATION_PROCESS_DESC' => 'XSTrades.com では、お客様に簡単に口座開設をしていただけるよう、完了まで所要時間数分のお申し込みフォーム（オンラインのみ）をご用意しています。 パソコンやモバイルから、今すぐ口座開設いただけます。',
    'MULITPLE_ACCOUNT_TYPES_DESC' => 'XSTrades.com では、お客様の取引スタイルに最適な取引条件をお選びいただけるよう、複数の口座タイプを取り揃えています。お客様のトレードスタイルに合った取引口座を選択し、業界最高水準の取引をお楽しみください。',
    'PREMIUM_TRADING_CONDITIONS_DESC' => 'XSTrades.com の取引条件は、トレーダーが各金融市場で実力を発揮し取引の可能性を最大限に引き出すことができるよう、綿密に設計されています。 初心者からプロトレーダーのお客様に対応するプレミアムな取引条件で、ダイナミックな取引をご体験ください。',
    'FAST_AND_RELIABLE_FUNDING_METHODS_DESC' => 'XSTrades.com の取引口座への入出金は、安全で便利な当社専用ウォレットをご用意しています。',
    'HIGH_QUALITY_RELATIONSHIP_MANAGEMENT_DESC' => 'XSTrades.com は、お客様にスムーズな取引を体験いただくため、一人ひとりに寄り添ったサポートを心がけています。',
    'DEDICATED_MULTILINGUAL_CUSTOMER_SUPPORT_DESC' => 'お客様にご満足いただけるコミュニケーションを最優先に考えています。XSTrades.com では、お客様のご希望の言語でカスタマーサポートにご連絡いただくことが可能です。 一般的なお問い合わせ、技術的なお悩み、取引に関するご質問など、いつでもお気軽にご連絡ください。',
    'EDUCATION_AND_RESEARCH_DESC' => 'XSTrades.com は、トレーダーの皆様が十分な情報に基づいた決断を行えるよう、リソースと最新の市場分析を提供しています。トレーディングスキルを向上させるために設計されたチュートリアル、ウェビナー、市場分析など、豊富なリソースにいつでもアクセスいただけます。市場トレンドに関する最新情報を入手し、専門家の分析を活用し、取引戦略にお役立てください。',

    'CAREERS_TITTLE' => 'XSTrades.comチームに参加して、一緒に業界を変えていきませんか？',

    'CAREERS_DISCRIPTION' => 'グローバルな金融市場やフィンテックの最先端技術に興味があれば、ぜひXSTrades.comのチームにご参加ください。XSTrades.comでは、才能ある人材を常時募集しています。トレーディング業界のグローバルマーケットリーダーとして、ダイナミックなキャリア環境とエキサイティングなオポチュニティを幅広く用意しています。',
    
    'COLLABORATIVE_CULTURE' => 'チームワーク:',

    'WE_FOSTER_A_COLLABORATIVE' => 'XSTrades.comは、支え合えるチームワーク、そしてチームメンバー一人ひとりが評価される職場文化を育んでいます。私たちは、イノベーションを推進し、目標に向けたチームワークとコラボレーションの相乗効果を重要視しています。',

    'WHY_WORK_AT_XS' => 'XSTrades.com で働く理由:',

    'PROFESSIONAL_GROWTH' => 'プロフェッショナルとしての成長:',

    'XS_COM_IS_COMMITTED' => ' XSTrades.com ではキャリアの専門性を高め、成長することができます。 私たちは、トレーニング プログラム、ワークショップ、継続的なスキル構築の取り組みを通じて、自己成長と昇進につながるさまざまな機会を揃えています。 知識を広げ、スキルを向上させ、業界の最前線で活躍しましょう。',

    'CUTTING_EDGE_TECHNOLOGY' => '最先端のフィンテック・テクノロジー: ',

    'JOIN_XS_TO_WORK' => 'XSTrades.comの一員になると、最先端のテクノロジーと業界をリードするツールを使って仕事ができます。先進的なトレーディングプラットフォーム、データ分析システム、独自開発のソフトウェアを用いて、実力を超える成果を成し遂げましょう。',

    'IMPACTFUL_WORK' => 'インパクトのある仕事: ',

    'AT_XS' => 'XSTrades.comにおいて、トレーダーの財務目標を実現するために尽力するチームの一員となってください。世界中のトレーダーに力を与えるという私たちの使命に直接貢献することができます。',

    'COMPETITIVE_COMPENSATION_AND-BENEFITS' => '報酬と福利厚生',

    'WE_OFFER_COMPETITIVE_PACKAGES' => 'XSTrades.comは、スキル、経験、パフォーマンスを考慮した、魅力ある福利厚生プランを取り揃えています。社員のウェルビーイングをサポートするために、健康保険やその他さまざまな特典を含む総合的な福利厚生を提供しています。',

    'WORK_LIFE_BALANCE' => 'ワークライフバランス:',

    'WE_UNDESTAND_THE_IMPORTANCE' => 'XSTrades.com は、健全なワークライフバランスを重要視しています。 私たちはプロフェッショナルとしての専門性を追求しながら、私生活を優先できるよう、協力的な職場環境を推進しています。',

    'SENT_US_YOUR_CV' => 'お申し込みは履歴書を添えて hr@XSTrades.com までご応募ください。',

    //contact
    'CONTACT_US' => 'お問い合わせ',
    'CONTACT_US_VALUE' => 'XSTrades.comでは、オープンなコミュニケーションを大切にし、お客様の快適なトレード体験のお手伝いをいたします。ご質問、ご不明な点、ご意見などございましたら、以下のお問い合わせ方法でお気軽にご連絡ください。',

    'EMAIL_SUPPORT' => 'メール:',
    'EMAIL_SUPPORT_DESC' => '専任カスタマーサポートチームがお手伝いいたします。 お問い合わせやサポートが必要な場合は、support@XSTrades.comまでメールでお問い合わせください。担当者がご連絡いたします。',

    'SOCAIL_MEDIA' => 'ソーシャル メディア: ',
    'SOCIAL_MEDIA_DESC' => '最新情報、教育コンテンツ、コミュニティへの参加については、ソーシャル メディア チャネルでご連絡ください。 Twitter、Facebook、Instagram でXSTrades.comをフォローして、最新ニュース、マーケット分析、プロモーション情報をいち早くご覧ください。',

    'LIVE_CHAT' => 'ライブ チャット:',
    'LIVE_CHAT_DESC' => '専任のカスタマー サポート担当者が ウェブサイトのライブチャット機能を通じてリアルタイムでサポートいたします。ご質問やご不明な点がございましたら、ページの右下隅にあるチャットアイコンをクリックしてチャットを開始してください。',

    'SOCIAL_MEDIA' => 'ソーシャル メディア: ',
    'SOCIAL_MEDIA_DESC' => '最新情報、教育コンテンツ、コミュニティへの参加については、ソーシャル メディア チャネルでご連絡ください。 Twitter、Facebook、Instagram でXSTrades.comをフォローして、最新ニュース、マーケット分析、プロモーション情報をいち早くご覧ください。',

    'FEEDBACK_FORM' => 'フィードバック フォーム:',
    'FEEDBACK_FORM_DESC' => 'XSTrades.comではお客様からのフィードバックを尊重し、お客様のニーズや今後の商品改善など、継続的なサービス向上に役立てます。 オンライン フィードバック フォームを通じて、ご意見・ご提案・ご感想などをお寄せください。',

    //Legal
    'PRIVACY_POLICY' => '個人情報保護方針',
    'CLIENT_AGREEMENT' => ' クライアントサービス契約',
    'DISCLOSURE_STATEMENT' => 'リスク開示',
    'ORDERS_EXECUTION_POLICY' => '注文実行ポリシー',
    'COMPLAINTS_HANDLING_POLICY' => '苦情対応方針',
    'CONFLICT_OF_INTEREST_POLICY' => '利益相反対策ポリシー',
    'AML_POLICY' => 'AML方針',
    'WHY_TRADE_WITH_XS'=>'XS で取引する理由',

    'JOIN_MARKET_LEADER'=>'グローバルな金融市場で取引を始めましょう',    
    'JOIN_MARKET_LEADER_DESC'=>'トレーディングの新たな可能性に挑戦しませんか？今すぐ XSTrades.com で口座開設し、高機能なプラットフォーム、最狭スプレッド、豊富なリソース、お客様に寄り添ったカスタマーサポートが充実した最高水準の取引環境をご体験ください。 XSTrades.com と共に、経済的エンパワーメントの一歩を踏み出しませんか？ 
     <br/> 経済的な成功に向けた旅を始めましょう <a href="https://www.XSTrades.com" target="_blank">XSTrades.com</a>',

];
?>