<?php
return [
    'ACCOUNT_TYPE' => 'クラシック口座',

    'TITLE' => 'パートナー(IB)に所属するお客様のみ使用できる口座',

    'DESCRIPTION' => 'クラシック口座は、パートナー(IB)に所属するお客様のみ使用できる口座です。初心者トレーダーと、わかりやすくユーザーフレンドリーな取引体験を好む取引経験者に適しています。様々なアセットクラスの幅広い取引商品を、安定したスプレッドと超高速の約定率にて提供します。本口座では、他の口座に比べてスプレッドは多少広いですが、お客様が所属するパートナーによって追加の補償がある場合があります。詳細はお客様の所属パートナーにご相談ください。MT4及びMT5の両方の取引プラットフォームでお取引いただけます。',

    'BENIFITS_TITLE' => 'クラシック口座の主な特徴',

    'BENIFIT_1' => '最低入金額制限なし',
    'BENIFIT_2' => '手数料なしの安定したスプレッド',
    'BENIFIT_3' => '信頼性の高い迅速な約定（リクオートなし）',
    'BENIFIT_4' => '複数のアセットクラスへアクセス',
    'BENIFIT_5' => 'MT4及びMT5の取引プラットフォームを利用可能',
    'BENIFIT_6' => 'IB（パートナー）に所属するお客様のみの特別口座',
]
?>