<?php 
    return [
        'ACCOUNT_TYPE' => 'XS コピートレード・プロ口座',

        'TITLE' => 'コピートレードを最も低い取引コストで。',

        'DESCRIPTION' => 'コピートレード・プロ口座タイプは、様々なアセットクラスの幅広い取引商品を超高速市場約定にて執行、市場で最も低い取引コストを提供します。本プロ口座を使用すると、優遇された取引条件と深いリクイディティをご体感いただけます。複数のアセットクラスへ、MT5及びXSコピートレードプラットフォームからご利用いただけます。',

        'BENIFITS_TITLE' => 'XS コピートレード・プロ口座の主な特徴',

        'BENIFIT_1' => 'マーケットへのダイレクトなアクセスでスプレッドを縮小',
        'BENIFIT_2' => '最狭スプレッドかつ手数料無料で最低限の取引コスト',
        'BENIFIT_3' => 'XSコピートレード・プラットフォーム',
        'BENIFIT_4' => '迅速な市場執行（再クオートなし）',
        'BENIFIT_5' => '最新のMT5取引プラットフォーム',
    ]
?>