<?php
return [
    'INSURANCE'=>'補償保険',
    'INSURANCE_TITLE'=>'最大500万ドルまで補償の保険に加入',
'INSURANCE_PAGE_SUBTITLE'=>'ロイズ・オブ・ロンドンによる最高500万ドルの民事賠償責任保険に加入しています。',
    'DESCRIPTION'=> 'XSは、1万USドルを超える損害や破産時に500万USドル
までの損害をカバーする追加保険をご用意しています。
お客様及びパートナーの皆様が必要に応じて適切な保護を受けられるよう、世界最大級と言われる英ロイズ保険組合（ロイズ・オブ・ロンドン）の民事賠償責任保険プログラムに加入しています。 ',

    'CERTIFICATE'=>'保険について詳しく見る',

    'ABOUT_LLOYD'=>'ロイズ・オブ・ロンドンについて',
    'ABOUT_LLOYD_DESC'=>'ロイズは世界最大級の保険・再保険専門グループです。1686年の設立以降、パイオニアとして業界をリードし、何世紀にもわたり培われた専門知識を有し、常時最上級の財務認証格付けを獲得しています。民衆から企業、地域社会にいたるまで、ロイズは330年以上様々な目的で利用され、その信頼と地位を確立してきました。XSは、信頼性の高い国際金融機関との長年にわたる良好な関係をもとに、ロイズのような実績のある国際的な保険会社と契約し、お客様やパートナーの皆様の資金の安全性を保証しています。',

    'HOW_DOES_INSURANCE'=>'保険プログラムの仕組み ',
    'HOW_DOES_INSURANCE_DESC'=>'XSTrades.comでライブ口座を開設すると、お客様はロイズ・オブ・ロンドンが受託する民事賠償責任保険プログラムに自動的に加入することになり、お客様の資金は無料で補償対象になります。万が一、XSTrades.comの過失、怠慢、不正行為、サービスの不履行が原因で金銭的損失が発生した場合、民事賠償責任保険プログラムにより、最高500万USドルまで補償されます。',

    'KEY_BENEFITS'=>'保険プログラムの主な利点',

    'REASON_TITLE_1'=>'10年以上の信頼と実績:',
    'REASON_DESC_1'=>'お客様の資金保護に対する責任を証明します。',

    'REASON_TITLE_2'=>'規制遵守:',
    'REASON_DESC_2'=>'業界最高水準の厳格な基準と規制要件を遵守します。',

    'REASON_TITLE_3'=>'安全性:',
    'REASON_DESC_3'=>'資産の安全性を心配することなく、投資活動に注力いただけます。',
    
    'REASON_TITLE_4'=>'透明性のある資金保護:',
    'REASON_DESC_4'=>'お客様の投資を保護し、資金の安全性を維持しています。',

    'READY_TO_EXPERIENCE_THE_PEACE'=>'保険プログラムによる安心感を早速取引で体験しましょう。今すぐ取引口座を開設し、お客様の資金が安全で確実に保護されていることをご実感ください。お客様の資金保険に関するご質問や詳細については、カスタマーサービスにお気軽にお問い合わせください。',

    'JOIN_XS'=>'今すぐ口座開設（無料）',
    ]
?>