<?php
return [

    'PAGE_TITLE' => 'リクイディティ',
    'PAGE_DESC' => '2010年以来、ブローカーそして機関投資家のために優良のマルチアセット・ソリューションを提供。',

    'LIQUIDITY_SOLUTIONS' => 'リクイディティ・ソリューション',
    'LIQUIDITY_SOLUTIONS_DESCRIPTION' => 'XSでは、機関投資家の皆様にとってのリクイディティの重要性を理解しています。当社は、機関投資家の皆様のニーズに適応した個別のリクイディティ・ソリューションを提供できるよう努めています。
    XSのリクイディティ・ロードマップでは、信頼できるリクイディティ・プロバイダーとして当社が提供するサービスの主な特徴とメリットを説明しています。',
    'WHY_CHOSE_XS' => 'XSの流動性ソリューションを選ぶ理由',

    'REASON_1_TITLE' => '豊富なアセットクラス:',
    'REASON_1_DESCRIPTION' => '幅広いアセットクラスにアクセスできるため、プロのトレーダーや投資家の皆様はポートフォリオを効果的に多様化できます。',

    'REASON_2_TITLE' => '高いリクイディティ:',
    'REASON_2_DESCRIPTION' => '複数のトップクラスのプロバイダーからリクイディティを調達し、高い流動性プールへのアクセスを保証します。',

    'REASON_3_TITLE' => '高度なテクノロジー:',
    'REASON_3_DESCRIPTION' => '高度な集計テクノロジーにより、約定品質の向上とスリッページの低減を保証します。',

    'REASON_4_TITLE' => '公正かつ透明性のある条件:',
    'REASON_4_DESCRIPTION' => '透明な価格体系により、隠れた手数料やマークアップがなく、明確で公正な取引環境を提供します。',

    'REASON_5_TITLE' => '堅牢なコネクション:',
    'REASON_5_DESCRIPTION' => '金融市場への直接アクセスと、特定のご要件に合わせてカスタマイズできる取引ソリューションの作成機能を備えたFIX APIインテグレーションを提供します。',

    'REASON_6_TITLE' => '柔軟な約定:',
    'REASON_6_DESCRIPTION' => '効率的でスマートな注文ルーティング技術により、機関投資家の皆様は取引活動における最大限の柔軟性を実現できます。',

    'REASON_7_TITLE' => 'リスク管理:',
    'REASON_7_DESCRIPTION' => '高度なリスク管理ツールで、リスクをリアルタイムに監視・制御します。',

    'REASON_8_TITLE' => '取引スタイルに合わせたエクスペリエンス:',
    'REASON_8_DESCRIPTION' => 'XSの経験豊富なリレーションシップ・マネージャーが、取引プロセスの全体にわたって専門的なガイダンスとカスタマイズされたサポートを提供します。',

    'REASON_9_TITLE' => 'スケーラブルでカスタマイズ可能:',
    'REASON_9_DESCRIPTION' => '取引量の増加に対応できる流動性パッケージで、機関投資家の皆様のニーズの進化に応じてリクイディティの可用性を確保します。',

    'REASON_10_TITLE' => '豊富なアセットクラス:',
    'REASON_10_DESCRIPTION' => '機関がポートフォリオを効果的に分散させるための幅広いアセットクラスへのアクセスが可能です。',

    'REASON_11_TITLE' => '実績と信頼:',
    'REASON_11_DESCRIPTION' => '機関投資家の皆様は、XSの実績と業界の専門知識を活用し、お客様の取引目標をサポートすることができます。',
];
?>