<?php
 
return [
 
    'BANNER_TITLE' => '株式',
    'BANNER_DESCRIPTION' => '世界的に実績のあるブローカーXSで株式を取引しましょう',
 
 
    "SECTION_1_TITLE" => '優良のオンライン取引プラットフォームで株式取引',
    'SECTION_2_TITLE' => 'XSで株式取引：契約仕様について',
    "SECTION_3_TITLE" => "XSで株式取引： 取引条件について",
 
    'DESCRIPTION_1' => 'XSが誇る業界最良の取引条件で、Amazon、Alibaba、Appleなどの大手企業の株式を取引し資産を増やしませんか。
    <br/><br/>
    XSのオンライン取引プラットフォームのシームレスなCFD取引機能を最大限に活用し、米国(US)、英国(UK)、ヨーロッパ(EU)、香港(HK)の何千もの有名企業の株式CFD取引をお楽しみください。超高速の注文執行と競争力のある取引条件で、迅速かつ効率的に市場機会を捉えることができます。
    ',
 
    'DESCRIPTION_2' => 'XSでは、米国株（US株）、欧州株（EU株）、英国株（UK株）、香港株（HK株）など、幅広い国際株式を取引いただけます。当社の詳細な契約仕様をご参照いただき、安心して取引を計画し、インデックス取引を最適化してください。契約サイズ、レバレッジ、スプレッド、手数料、スワップなど、XSが誇る業界最良の取引条件を口座タイプ別にご覧ください。',
 
 
    "TRADING_CONDITION_1_TITLE" => "通常取引時間",
    "TRADING_CONDITION_1_DESCRIPTION" => "通常取引時間とは、取引が可能な通常の取引セッションを指します。下記はXSで取引可能な株式の通常取引時間です。
    <br/>
    季節や市場要因によって下記の取引時間に影響を受ける可能性がありますので、取引時間のページで最新の更新情報をご確認ください。
    <br/><br/>
    時間はサーバー時間（GMT+3）です。

    ",
 
 
    "TRADING_CONDITION_2_TITLE" => "配当金の調整",
    "TRADING_CONDITION_2_DESCRIPTION" => "配当は、企業が利益を分配する手段として株主に支払うものです。配当が支払われた後、通常株価は同額値下がりします。
    <br/>
    CFD指数取引では、原市場で配当が支払われると、未決済の株式ポジションに配当調整が適用されます。
    <br/>
    取引通知のページで最新の更新を確認し、今後の配当調整について常に最新の情報を入手することが重要です。
    ",

    "TRADING_CONDITION_3_TITLE" => "スプレッド",
    "TRADING_CONDITION_3_DESCRIPTION" => "XSTrades.comでは、すべての口座タイプ及びアセットクラスで変動スプレッドを提供しています。したがって、契約仕様表のスプレッドは、前取引日に基づく平均スプレッドです。ライブスプレッドについては、取引プラットフォームをご参照ください。
    市場のリクイディティが低下した場合、ロールオーバー時間を含め、スプレッドが拡大する可能性がありますのでご注意ください。
    ",
 
    "TRADING_CONDITION_4_TITLE" => "チャート価格",
    "TRADING_CONDITION_4_DESCRIPTION" => "XSTrades.comでは、様々なお客様のニーズに合った取引口座をご用意しております。口座タイプは手数料無料ですが、価格にマークアップ（スプレッド）が組み込まれています。
    追加手数料は発生しますが、マークアップ前の価格の口座タイプも提供しています。
    デフォルトでは、メタトレーダー取引プラットフォームのチャートにはマークアップ前の価格が表示され、マーケット・ウォッチにはお客様が取引をされている口座タイプにて提供される価格が表示されます。
    ",
 
    "TRADING_CONDITION_5_TITLE" => "固定レバレッジ",
    "TRADING_CONDITION_5_DESCRIPTION" => "XSTrades.comでは、すべての口座タイプにおいて、株式取引に対して固定レバレッジを提供しています。固定レバレッジの場合は、契約仕様表に表示される最大レバレッジがお客様のネット・オープン・ポジションに基づいて変更されることはありません。",
 
    "TRADING_CONDITION_6_TITLE" => "ストップレベル",
    "TRADING_CONDITION_6_DESCRIPTION" => "ストップレベルとは、現在の市場価格と保留中の注文価格の間の最小距離（pipsの差）です。
    契約仕様表のストップレベルの値は変更される可能性があり、特定の高頻度取引戦略またはエキスパート・アドバイザーを使用するお客様は利用できない可能性があります。
    ",
 
    "FAQ" => "よくある質問",
 
    "FAQ_1_Q" => "株式とは？",
    "FAQ_1_A" => "株式は、投資家に会社の一部の所有権を与え、一定の権利と優待を受けることができる証券の一種です。",
 
    "FAQ_2_Q" => "株式取引における普通株式とは何ですか？",
    "FAQ_2_A" => "普通株式は、所有者に議決権と配当の分配に参加する機会を与えます。株主総会は、議決権行使によって意思決定が行われる、会社の最高統治機関です。通常、1株につき1票の議決権を持つため、大株主ほど意思決定に対する影響力が大きくなります。",
 
    "FAQ_3_Q" => "優先株式とは何ですか？",
    "FAQ_3_A" => "優先株式は、配当の分配や倒産時の優先権という点でメリットがあります。優先株主は、一般株主よりも先に配当金を受け取り、清算中の会社資産に対してより高い請求権を持ちます。しかし、一般的に優先株の所有者は株主総会での議決権を有しません。",
 
    "FAQ_4_Q" => "企業はなぜ株式を発行するのですか？",
    "FAQ_4_A" => "資本調達：
    <br/>
    企業は資本調達の手段として株式を発行します。株式の売却によって得た資金は、事業の拡大、研究開発への投資、運転資金の増強など、事業の成長に充てることができます。
   <br/>
   評判とイメージ： 株式を発行することで、企業の評判が高まり、企業イメージが向上します。企業の知名度、透明性が高まり、取引に参加したい潜在的投資家にとって魅力的な存在となります。株式取引のために証券取引所に上場するには、まず上場手続きを経なければなりません。
   <br/>
   株式は、投資家が部分的な所有者となり、会社の業績に応じた好影響を受けることを可能にし、企業にとって重要な役割を果たします。普通株式であれ優先株式であれ、株式は参加、配当、資本増加の機会を提供します。投資家として、株式の種類とその意味を理解することは、投資判断の参考となります。
   ",
 
];