<?php
return [
    'ACCOUNT_TYPE' => 'スタンダード口座',

    'TITLE' => '最も人気のある口座タイプでグローバル市場を取引',

    'DESCRIPTION' => 'スタンダード口座は、新規トレーダーの方にも、ある程度の取引経験をお持ちの方にもわかりやすく、ユーザーフレンドリーな取引体験を好まれる方に最適です。様々なアセットクラスの幅広い取引商品を競争力のあるスプレッドで提供します。MT4とMT5の両方の取引プラットフォームから複数のアセットクラスへアクセスいただけます。超高速の約定率を誇る爽快な取引環境とダイナミックな世界の金融市場をお楽しみください。',

    'BENIFITS_TITLE' => 'スタンダード口座の主な特徴',

    'BENIFIT_1' => '最低入金額制限なし',
    'BENIFIT_2' => '手数料なしの安定した低スプレッド',
    'BENIFIT_3' => '信頼性の高い迅速な約定（リクオートなし）',
    'BENIFIT_4' => '複数のアセットクラスへアクセス',
    'BENIFIT_5' => 'MT4及びMT5の取引プラットフォームを利用可能',
]
?>