<?php 
    return [

        'PAGE_TITLE' => 'オーダーメイド・ソリューション',
        'PAGE_DESC' => 'XSのトレーディングサービスとソリューションは、お客様のビジネスニーズに合わせてカスタマイズすることができます。',

        'TAILORED_SERVICES' => 'オーダーメイドサービス及びソリューション',
        'TAILORED_SERVICES_DESCRIPTION' => '"XSでは、高度なインフラストラクチャを基盤に、機関投資家の皆様にオーダーメイドのサービスとソリューションを提供しています。 
        企業及び機関投資家の皆様やお客様のニーズに合わせて、きめ細やかなカスタマイズが可能です。当社が10年以上にわたり培ってきた業界知識と経験を実感していただけます。XSは、総合的なサポート、一人一人に寄り添ったサービス、革新的なソリューションを提供しながら、お客様が取引目標を達成できるよう支援しています。"
        ',
        'WHY_CHOSE_XS' => 'XSのオーダーメイドサービス及びソリューションを選ぶ理由',

        'REASON_1_TITLE' => '総合的なホワイトラベル・ソリューション：',
        'REASON_1_DESCRIPTION' => '高いリクイディティ、高度なテクノロジー、カスタマイズ可能なブランディング、フルサポートなど、充実したソリューションを提供します。',

        'REASON_2_TITLE' => '専門家によるコンサルティングサービス：',
        'REASON_2_DESCRIPTION' => '機関投資家の皆様の特定のニーズや目標に応じて、長年の業界実績に基づく広範な業界ノウハウにアクセスできます。',

        'REASON_3_TITLE' => 'カスタマイズされたソリューション：',
        'REASON_3_DESCRIPTION' => 'XSの専門チームは機関投資家の皆様と密に連携をとり、ニーズを評価し、ビジネス目標に応じてカスタマイズされた戦略を開発します。',

        'REASON_4_TITLE' => '高いリクイディティ：',
        'REASON_4_DESCRIPTION' => '複数のトップクラスのプロバイダーからリクイディティを調達し、高い流動性プールへのアクセスを保証します。',

        'REASON_5_TITLE' => '高度なテクノロジー:',
        'REASON_5_DESCRIPTION' => '高度な集計テクノロジーにより、約定品質の向上とスリッページの低減を保証します。',

        'REASON_6_TITLE' => 'API統合及び接続ソリューション：',
        'REASON_6_DESCRIPTION' => 'XSの接続ソリューションを活用することで、機関投資家の皆様はカスタム取引ソリューションを作成でき、必要に応じてサードパーティ・アプリケーションを統合できます。',

        'REASON_7_TITLE' => 'リスク管理：',
        'REASON_7_DESCRIPTION' => '高度なリスク管理ツールで、リスクをリアルタイムに監視・制御します。',

        'REASON_8_TITLE' => '一人一人に寄り添ったエクスペリエンス:',
        'REASON_8_DESCRIPTION' => ' XSの経験豊富なリレーションシップ マネージャーが、取引過程全体にわたって専門的なガイダンスとカスタマイズされたサポートを提供します。',

        'REASON_9_TITLE' => '戦略的ガイダンスと金融市場分析：',
        'REASON_9_DESCRIPTION' => 'XSの専門家チームは市場動向を常に最新の状態に保ち、ビジネスパフォーマンスを最適化するためにお客様を全面的にアシストします。',

        'REASON_10_TITLE' => '戦略的なガイダンスと市場の洞察：',
        'REASON_10_DESCRIPTION' => '専門家は市場のトレンドを最新情報で把握し、ビジネスパフォーマンスを最適化するための貴重な推奨事項を提供します。',

        'REASON_11_TITLE' => 'コンプライアンスサポート：',
        'REASON_11_DESCRIPTION' => 'パートナーの皆様がコンプライアンスに準拠した取引環境を安全に維持できるよう、総合的なコンプライアンスサポートをご用意しています。',

    ];
?>