<?php
return [
    'ACCOUNT_TYPE' => 'VIP口座',

    'TITLE' => '大口トレーダー向けにカスタマイズされた取引条件で世界市場を取引',

    'DESCRIPTION' => 'VIP口座は、プレミアム取引条件と最も低い取引コストを必要とする経験豊富なトレーダーや大口投資家向けに設計されています。本口座タイプでは、様々なアセットクラスの幅広い取引商品において、超高速約定率とともに、業界最狭水準の手数料及びスプレッドを提供します。VIP口座では、特別なプレミアム取引条件とより深いリクイディティを体験できます。MT4及びMT5の両方の取引プラットフォームにて、複数のアセットクラスへアクセスいただけます。',

    'BENIFITS_TITLE' => 'VIP口座の主な特徴',

    'BENIFIT_1' => '独占的プレミアム取引条件',
    'BENIFIT_2' => '最安手数料の最狭スプレッド',
    'BENIFIT_3' => '業界最低水準の取引コスト',
    'BENIFIT_4' => '信頼性の高い迅速な約定（リクオートなし）',
    'BENIFIT_5' => '複数のアセットクラスへアクセス',
    'BENIFIT_6' => 'MT5取引プラットフォームを利用可能',
]
?>