<?php
return [

    'PAGE_TITLE' => 'ホワイトラベル',
    'PAGE_DESC' => 'XSのホワイトラベル・ソリューションで、お客様のブランドのマルチアセット・トレーディング・プラットフォームを立ち上げませんか。',

    'WHITE_LABEL_SOLUTIONS' => 'ホワイトラベル・ソリューション',
    'WHITE_LABEL_SOLUTIONS_DESCRIPTION' => 'XSでは、自社独自のマルチアセット取引システムの導入を計画している法人及び機関投資家を対象に、ホワイトラベル・ソリューションをご用意しています。
    このソリューションを活用し、完全に独立したブローカーとして、グローバルな金融商品を取引できる機能をお客様に提供できるようになります。
    <br/><br/>
    このソリューションには、作り込まれたトレーニングプログラムと年中無休のテクニカルサポートに加え、ブランド化された取引プラットフォーム、バックオフィス・モジュール、CRM、価格フィード、高いリクイディティ、FIX API統合及びブリッジ接続が含まれます。',
    'WHY_CHOSE_XS' => 'XSのホワイトラベル・ソリューションを選ぶ理由',

    'REASON_1_TITLE' => '総合的なホワイトラベル・ソリューション：',
    'REASON_1_DESCRIPTION' => '高いリクイディティ、高度なテクノロジー、カスタマイズ可能なブランディング、フルサポートなど、充実したソリューションを提供します。',

    'REASON_2_TITLE' => 'カスタマイズ可能なブランディング：',
    'REASON_2_DESCRIPTION' => '機関投資家の皆様が独自でオーダーメイドの取引体験を作成できるようサポートし、ブランドアイデンティティを強化し、顧客ロイヤルティを高めます。',

    'REASON_3_TITLE' => '最先端のテクノロジーとインフラストラクチャ:',
    'REASON_3_DESCRIPTION' => '高度な取引テクノロジーと堅牢なインフラストラクチャへアクセスすることにより、お客様はシームレスな取引体験をお楽しみいただけます。',

    'REASON_4_TITLE' => '競争力のある価格設定：',
    'REASON_4_DESCRIPTION' => 'リクイディティと柔軟な収益分配モデルに関して競争力のある価格設定をご用意し、パートナー皆様が魅力的なスプレッドと収益構造を確立できるようお手伝いします。',

    'REASON_5_TITLE' => '幅広い金融商品:',
    'REASON_5_DESCRIPTION' => '金融市場や商品に幅広くアクセスできるため、パートナ → パートナーの皆様はお客様の多様な取引テイストに対応できます。',

    'REASON_6_TITLE' => 'リスク管理：',
    'REASON_6_DESCRIPTION' => '高度なリスク管理ツールで、リスクをリアルタイムに監視・制御します。',

    'REASON_7_TITLE' => 'コンプライアンスサポート：',
    'REASON_7_DESCRIPTION' => 'パートナーの皆様がコンプライアンスに準拠した取引環境を安全に維持できるよう、総合的なコンプライアンスサポートをご用意しています。',

    'REASON_8_TITLE' => '専用のサポートとトレーニング：',
    'REASON_8_DESCRIPTION' => 'XSの経験豊富なチームが、パートナーシップの取り組み全体を通じてガイダンスを提供し、支援いたします。',

    'REASON_9_TITLE' => '堅牢なインフラストラクチャと拡張性：',
    'REASON_9_DESCRIPTION' => 'XSの堅牢なインフラストラクチャは、機関投資家の皆様のスケーラビリティのニーズを満たし、サポートするように設計されています。',

    'REASON_10_TITLE' => '取引スタイルに合わせたエクスペリエンス：',
    'REASON_10_DESCRIPTION' => 'XSの経験豊富なリレーションシップ・マネージャーが、取引プロセスの全体にわたって専門的なガイダンスとカスタマイズされたサポートを提供します。',

    'REASON_11_TITLE' => '評判と信頼性:',
    'REASON_11_DESCRIPTION' => '機関は、トレーディング目標をサポートするために当社の実績と業界の専門知識に信頼を寄せることができます。',
    
    'REASON_12_TITLE' => '堅牢なインフラストラクチャと拡張性：',
    'REASON_12_DESCRIPTION' => 'XSの堅牢なインフラストラクチャは、機関投資家の皆様のスケーラビリティのニーズを満たし、サポートするように設計されています。',

];
?>