<?php 
    return [
        'ACCOUNT_TYPE' => '跟單交易專業帳戶',

        'TITLE' => '加入 XS 跟單交易，交易成本最低。',

        'DESCRIPTION' => '跟單交易專業帳戶（Copy Pro Account）類型提供市場上最低的交易成本，對各種資產類別的各種交易工具進行超高速市場執行。 使用跟單交易專業帳戶，您可以體驗到更好的交易條件和更高的流動性。 此帳戶可存取多個資產類別，適用於 MT5 交易平台和 XS Copy Trading 平台。',

        'BENIFITS_TITLE' => '跟單交易專業帳戶的主要優勢',

        'BENIFIT_1' => '直接進入市場，降低點差。',
        'BENIFIT_2' => '點差更小，交易成本最低。',
        'BENIFIT_3' => '可用於 XS 跟單交易平台。',
        'BENIFIT_4' => '可靠、快速的市場執行（無重新報價',
        'BENIFIT_5' => '適用於先進的 MT5 交易平台。',
    ]
?>