<?php

return [

    'BANNER_TITLE' => '加密貨幣交易',
    'BANNER_DESCRIPTION' => '加入數位革命，開始全球最佳多元資產經紀商的加密貨幣交易。',


    "SECTION_1_TITLE" => '使用最佳線上交易平台交易加密貨幣',
    'SECTION_2_TITLE' => '透過 XS 進行加密貨幣交易：合約規格',
    "SECTION_3_TITLE" => "透過 XS 進行加密貨幣交易：交易條件",

    'DESCRIPTION_1' => '歡迎來到 XS 的加密貨幣交易世界。 與最佳差價合約經紀商一起探索加密貨幣世界，發掘數位資產的潛力。 交易比特幣 (BTC)、以太坊 (ETH)、萊特幣 (LTC) 等流行加密貨幣，在快速發展的加密貨幣市場中抓住機會。 我們的平台提供各種加密貨幣的無縫交易，讓您能夠利用市場波動和潛在的價格變動。',

    'DESCRIPTION_2' => 'XS 提供對各種加密貨幣、比特幣 (BTC)、以太幣 (ETH)、萊特幣 (LTC) 等的交易。 利用我們詳細的合約規格，充滿信心地規劃您的加密貨幣交易並優化您的交易體驗。 探索我們全面的合約規格，並更深入了解我們特殊的交易條件，包括不同帳戶類型的合約大小、槓桿、點差、佣金、隔夜利息等。',


    "TRADING_CONDITION_1_TITLE" => "正常交易時間",
    "TRADING_CONDITION_1_DESCRIPTION" => "正常交易時間是指可進行交易的正常交易時段。 以下是 XS 可交易加密貨幣的正常交易時間。
    <br>
    季節和市場因素可能會影響以下交易時間，因此請務必關注交易時間頁面上的最新更新，以了解交易時間的最新季節性變化。 所有時間均為伺服器時間（GMT+3）。
    <br><br>
    <span class='d-flex'> 所有加密貨幣 : <span class='ms-auto'> 全天候服務，伺服器維護期間除外。） </span></span>",


    "TRADING_CONDITION_2_TITLE" => "點差",
    "TRADING_CONDITION_2_DESCRIPTION" => "XS.com 為所有帳戶類型的所有加密貨幣提供浮動點差。 因此，合約規格表中的點差是基於前一個交易日的平均點差。 有關即時點差，請參閱交易平台。 請注意，當市場流動性較低時（包括展期時間），點差可能會擴大。",

    "TRADING_CONDITION_3_TITLE" => "圖表價格",
    "TRADING_CONDITION_3_DESCRIPTION" => "XS.com 提供各種交易帳戶，以滿足每個交易者的需求和偏好。 我們提供原始定價帳戶，並收取額外佣金。 其他帳戶類型不收取佣金，但在價格中包含加價。 預設情況下，MetaTrader 交易平台的圖表將顯示原始價格，而市場觀察將顯示客戶正在交易的帳戶類型的價格。",

    "TRADING_CONDITION_4_TITLE" => "隔夜利息",
    "TRADING_CONDITION_4_DESCRIPTION" => "隔夜利息（多頭）用於隔夜維持買進倉位，隔夜利息（空頭）用於隔夜維持賣出倉位。隔夜利息發生在伺服器時間每天 00:00，週末除外，直至平倉。週三收取三倍隔夜利息費用，以支付週末產生的融資成本。",

    "TRADING_CONDITION_5_TITLE" => "動態槓桿",
    "TRADING_CONDITION_5_DESCRIPTION" => "XS.com 為大多數帳戶類型的加密貨幣提供動態槓桿。 合約規格表中的槓桿值是每種交易工具的最大槓桿。 最大槓桿將根據您的淨未平倉頭寸而變化。 有關詳細信息，請查看動態槓桿頁面。",

    "TRADING_CONDITION_6_TITLE" => "較高保證金要求期",
    "TRADING_CONDITION_6_DESCRIPTION" => "在影響市場整體波動性的關鍵事件和特定時間段，我們採用風險管理措施來保護部位免受可能出現的劇烈波動的影響。
    在這些時間段（即 HMR（較高保證金要求）時間段）內開倉需要更高的保證金。
    <br>
    較高的保證金要求僅適用於在這些時段內開立的部位。 現有倉位的保證金要求不受影響。
    <br>
    如果自由保證金不足以支付較高的保證金要求，特別是平倉時對沖訂單後半部的較高保證金要求，則在 HMR 期間平倉未平倉對沖頭寸可能會失敗。
    HMR 期間包括
    <br>
    <b>經濟新聞期間：</b> 所有在重大新聞發布前 15 分鐘至發布後 10 分鐘內進行的交易都將受到更高的保證金要求。
    <br>
    <b>週末及假日：</b> 週五收市前 2 小時至週一開市後 1 小時內進行的所有交易將被要求支付更高的保證金。 此規則同樣適用於週末和假日
    ",

    "TRADING_CONDITION_7_TITLE" => "停損價位",
    "TRADING_CONDITION_7_DESCRIPTION" => "停損位是目前市場價格與掛單價格之間的最小距離（點差）。 合約規格表中的停損位值可能會發生變化，使用某些高頻交易策略或智慧交易系統的交易者可能無法使用。",

    "FAQ" => "常見問題",

    "FAQ_1_Q" => "什麼是加密貨幣？",
    "FAQ_1_A" => "加密貨幣是數位或虛擬貨幣，利用加密技術進行安全交易，並控制新單位的創建。",

    "FAQ_2_Q" => "什麼是去中心化？",
    "FAQ_2_A" => "加密貨幣在去中心化網路（如區塊鏈技術）上運行，無需銀行等中介機構。 這種去中心化提供了透明度、安全性和對交易的控制。",

    "FAQ_3_Q" => "加密貨幣交易中最受歡迎的加密貨幣有哪些？",
    "FAQ_3_A" => "比特幣（BTC）是第一種也是最知名的加密貨幣，為其他多種加密貨幣的發展鋪平了道路。 以太幣 (ETH)、萊特幣 (LTC)、瑞波幣 (XRP) 和其他更多加密貨幣也獲得了極大的人氣和市值。",

    "FAQ_4_Q" => "加密貨幣市場會波動嗎？",
    "FAQ_4_A" => "加密貨幣的價格可能會劇烈波動，為交易者帶來機會和風險。 價格波動會受到市場需求、監管發展、技術進步和投資者情緒等因素的影響。",

    "FAQ_5_Q" => "加密貨幣有哪些用途？",
    "FAQ_5_A" => "加密貨幣有多種用途，包括點對點交易、價值儲存和投資資產，以及促進區塊鏈平台上的智慧合約和去中心化應用程式（dApps）。",

    "FAQ_6_Q" => "如何在加密貨幣市場取得成功？",
    "FAQ_6_A" => "跟上加密貨幣新聞、市場趨勢和了解底層技術是成功進行加密貨幣交易的關鍵。",

];