<?php

return [

    'BANNER_TITLE' => '能源交易',
    'BANNER_DESCRIPTION' => '與全球最佳多元資產經紀商一起探索能源交易。',


    "SECTION_1_TITLE" => '使用最佳線上交易平台進行能源交易',
    'SECTION_2_TITLE' => '透過 XS 進行能源交易： 合約規格',
    "SECTION_3_TITLE" => "透過 XS 進行能源交易： 交易條件",

    'DESCRIPTION_1' => '歡迎來到 XS 的能源交易世界。 在這裡，您可以透過最佳線上交易平台進行原油、天然氣和其他能源商品的差價合約交易。 XS 提供全面的交易平台，可進入能源市場並交易多種能源商品。 透過即時市場數據、先進的交易工具和具有競爭力的價格，XS 使交易者能夠做出明智的決策並有效地執行交易。',

    'DESCRIPTION_2' => 'XS 提供多種能源商品，包括布蘭特原油 (UKOIL)、WTI 原油 (USOIL) 和天然氣 (NGAZ)。 利用我們詳細的合約規格，自信地規劃您的交易，優化您的能源交易體驗。 探索我們全面的合約規格，深入了解我們針對不同帳戶類型的特殊交易條件，包括合約大小、槓桿、點差、佣金、隔夜利息等。',


    "TRADING_CONDITION_1_TITLE" => "正常交易時間",
    "TRADING_CONDITION_1_DESCRIPTION" => "正常交易時間是指可供交易的正常交易時段。 以下是 XS 可交易的能源產品的正常交易時間。
    <br>
    季節和市場因素可能會影響以下交易時間，因此請務必關注交易時間頁面上的最新更新，以了解交易時間的最新季節性變化。 所有時間均為伺服器時間（GMT+3）。
    <br><br>
    <span class='d-flex'> UKOIL : <span class='ms-auto'> 星期一 03:00 - 星期五 24:00 <br/> (每日休息時間：00:00:01 - 02:59:59） </span></span>
    <span class='d-flex'> USOIL : <span class='ms-auto'> 星期一 01:05 - 星期五 23:55 <br/> (每日休息時間：00:00 - 00:59） </span></span>
    <span class='d-flex'> NGAZ : <span class='ms-auto'> 星期一 01:00 - 星期五 23:59 <br/> (每日休息時間：00:00 - 00:59） </span></span>",


    "TRADING_CONDITION_2_TITLE" => "點差",
    "TRADING_CONDITION_2_DESCRIPTION" => "XS.com 為所有帳戶類型的所有能源商品提供浮動點差。 因此，合約規格表中的點差是基於前一個交易日的平均點差。 有關即時點差，請參閱交易平台。 請注意，當市場流動性較低時（包括展期時間），點差可能會擴大。",

    "TRADING_CONDITION_3_TITLE" => "圖表價格",
    "TRADING_CONDITION_3_DESCRIPTION" => "XS.com 提供各種交易帳戶，以滿足每個交易者的需求和偏好。 我們提供原始定價帳戶，並收取額外佣金。 其他帳戶類型不收取佣金，但在價格中包含加價。 預設情況下，MetaTrader 交易平台的圖表將顯示原始價格，而市場觀察將顯示客戶正在交易的帳戶類型的價格。",

    "TRADING_CONDITION_4_TITLE" => "隔夜利息",
    "TRADING_CONDITION_4_DESCRIPTION" => "隔夜利息（多頭）用於隔夜維持買進倉位，隔夜利息（空頭）用於隔夜維持賣出倉位。隔夜利息發生在伺服器時間每天 00:00，週末除外，直至平倉。週三收取三倍隔夜利息費用，以支付週末產生的融資成本。",

    "TRADING_CONDITION_5_TITLE" => "動態槓桿",
    "TRADING_CONDITION_5_DESCRIPTION" => "XS.com 為大多數帳戶類型提供原油動態槓桿。 合約規格表中的槓桿值是每種交易工具的最大槓桿。 最大槓桿將根據您的淨未平倉頭寸而變化。 動態槓桿不適用於天然氣。 有關詳細信息，請查看動態槓桿頁面。",

    "TRADING_CONDITION_6_TITLE" => "固定槓桿",
    "TRADING_CONDITION_6_DESCRIPTION" => "XS.com 為所有帳戶類型提供天然氣固定槓桿。 在這種情況下，合約規格表中顯示的最大槓桿不會因您的淨未平倉部位或帳戶類型而改變。
    <br>
    XS.com 為某些帳戶類型的所有產品提供固定槓桿。 在這種情況下，合約規格表中顯示的最大槓桿不會根據您的未平倉淨值而改變。 固定槓桿適用於 Cent （美分）和 Mirco （微型）帳戶類型。
    ",

    "TRADING_CONDITION_7_TITLE" => "較高保證金要求期",
    "TRADING_CONDITION_7_DESCRIPTION" => "在影響市場整體波動性的關鍵事件和特定時間段，我們採用風險管理措施來保護部位免受可能出現的劇烈波動的影響。
    在這些時間段（即 HMR（較高保證金要求）時間段）內開倉需要更高的保證金。
    <br>
    較高的保證金要求僅適用於在這些時段內開立的部位。 現有倉位的保證金要求不受影響。
    <br>
    如果自由保證金不足以支付較高的保證金要求，特別是平倉時對沖訂單後半部的較高保證金要求，則在 HMR 期間平倉未平倉對沖頭寸可能會失敗。
    HMR 期間包括
    <br>
    <b>經濟新聞期間：</b> 所有在重大新聞發布前 15 分鐘至發布後 10 分鐘內進行的交易都將受到更高的保證金要求。
    <br>
    <b>週末及假日：</b> 週五收市前 2 小時至週一開市後 1 小時內進行的所有交易將被要求支付更高的保證金。 此規則同樣適用於假日。
    ",

    "TRADING_CONDITION_8_TITLE" => "停損價位",
    "TRADING_CONDITION_8_DESCRIPTION" => "停損位是目前市場價格與掛單價格之間的最小距離（點差）。 合約規格表中的停損位值可能會發生變化，使用某些高頻交易策略或智慧交易系統的交易者可能無法使用。",

    "FAQ" => "常見問題",

    "FAQ_1_Q" => "什麼是能源市場？",
    "FAQ_1_A" => "能源商品交易提供了一個獨特的機會，讓您參與全球能源產業，並利用供需動態、地緣政治事件和市場趨勢帶來的價格波動。",

    "FAQ_2_Q" => "什麼是能源交易？",
    "FAQ_2_A" => "能源交易涉及原油、天然氣、汽油、暖氣油等能源商品的買賣。 這些商品是為工業、交通和日常生活提供動力的重要資源。 能源交易為投資者和交易者提供了一個平台，讓他們可以對這些商品的價格走勢進行投機，並從中獲取潛在利潤。",

    "FAQ_3_Q" => "能源市場的驅動因素是什麼？",
    "FAQ_3_A" => "能源價格受到一系列因素的影響。 供需動態起著至關重要的作用，地緣政治事件、天氣狀況和全球經濟趨勢都會影響供需平衡。 政府政策、技術進步和環境法規的變化也會影響能源價格。 隨時了解這些因素是做出明智能源交易決策的關鍵。",

    "FAQ_4_Q" => "是什么导致了能源市场的波动？",
    "FAQ_4_A" => "是什么导致了能源市场的波动？",

];