<?php
return [
    'FOREX_DESCRIPTION' => 'XS集团是一家全球性的金融技术和金融服务提供商，旗下实体受到全球最知名金融司法管辖区主要管理机构的监管和授权。
    <br/><br/>
    我们优先考虑监管合规性，以确保在全球金融行业中遵循信任、诚信和责任的原则。我们严格遵守每个运营所在地的司法管辖区当局制定的法规和要求。',

    'TRADE_POPULAR_CURRENCY' => '通过全球经纪商交易最受欢迎的货币对',

    'DESCRIPTION_1' => '探索各种次要、主要和稀有货币对，成为货币交易先驱。 随时了解最新市场新闻，即时访问多种货币对。',

    'DESCRIPTION_2' => '通過我們定制的 MetaTrader 4 和 MetaTrader 5 交易平台輕鬆買賣差價合約，滿足您的交易需求。 受益於我們的多語言客戶支持，24/7 全天候為您提供交易幫助。',

    'UNDERSTANDING_FOREX' => '貨幣概述：發現XS貨幣交易的力量',

    'UNDERSTANDING_FOREX_DESC_1' => '歡迎來到XS的外匯交易世界。貨幣是全球經濟交易的支柱，貨幣交易為交易者提供了多樣化的機會。在本概述中，我們將探討貨幣交易的主要方面，包括主要貨幣對、市場動態以及使用 XS 交易貨幣的優勢。',

    'UNDERSTANDING_FOREX_DESC_2' => '主要貨幣對
    <br/>
    貨幣交易圍繞主要貨幣對展開，這些貨幣對是外匯市場上交易量最大的貨幣對。 這些貨幣對涉及主要經濟體的貨幣，例如美元（USD）、歐元（EUR）、英鎊（GBP）、日元（JPY）、瑞士法郎（CHF）、加元（CAD）、澳元（AUD）和新西蘭元(NZD)。 交易主要貨幣對提供流動性、市場深度和潛在的交易機會。',

    'UNDERSTANDING_FOREX_DESC_3' => '市場動態
    <br/>
    貨幣市場受到多種因素的影響，包括經濟指標、地緣政治事件、央行決策和市場情緒。 了解這些動態對於成功的貨幣交易至關重要。 XS 提供實時市場數據、分析和研究，幫助您隨時了解情況並做出明智的交易決策。',

    'UNDERSTANDING_FOREX_DESC_4' => '24/7市場准入
    <br/>
    貨幣交易是每周 7 天、每天 24 小時運作的全球市場。通過 XS，您可以隨時靈活地進行貨幣交易，利用不同時區出現的市場機會。無論您是全職交易員還是有其他工作，XS 都能確保您在任何適合您的時間進入市場。',


    'BANNER_TITLE' => '貨幣對交易',
    'BANNER_DESCRIPTION' => '透過全球最佳多資產經紀商交易最受歡迎的貨幣對。',


    "SECTION_1_TITLE" => "透過全球經紀商進行貨幣對交易",
    'DESCRIPTION_1' => '歡迎來到 XS 的貨幣交易世界。 探索各種貨幣對，以最佳交易條件成為貨幣交易先鋒。
        <br/>
        <br/>
        透過我們客製化的 MT4 和 MT5 交易平台以及多種帳戶類型，輕鬆買賣貨幣對差價合約，滿足您的交易需求。',

    'SECTION_2_TITLE' => '透過XS進行貨幣對交易： 合約規格',


    'DESCRIPTION_2' => 'XS 提供多種貨幣對，包括主要貨幣對、次要貨幣對和交叉貨幣對。利用我們詳細的合約規格，自信地計畫您的交易，優化您的交易體驗。探索我們全面的合約規格，深入瞭解我們針對不同帳戶類型的特殊交易條件，包括合約大小、槓桿、點差、佣金、隔夜利息等。',

    "SECTION_3_TITLE" => "透過 XS 進行貨幣對交易：交易條件",

    "TRADING_CONDITION_1_TITLE" => "正常交易時間",
    "TRADING_CONDITION_1_DESCRIPTION" => "正常交易時間是指可進行交易的正常交易時段。 以下是 XS 可交易的貨幣對的正常交易時間。 季節和市場因素可能會影響以下交易時間，因此請務必關注交易時間頁面上的最新更新，以便隨時了解交易時間的最新季節性變化。 所有時間均為伺服器時間（GMT+3）。
        <br/>
        <br/>
        所有貨幣對: &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 週一 00:00 - 週五 23:55
        ",
    // <br/>
    // &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;  Friday: 00:00 - 23:55

    "TRADING_CONDITION_2_TITLE" => "點差",
    "TRADING_CONDITION_2_DESCRIPTION" => "XS.com 為所有帳戶類型的所有貨幣對提供浮動點差。 因此，合約規格表中的點差是基於前一個交易日的平均點差。 有關即時點差，請參閱交易平台。 請注意，當市場流動性較低時（包括展期時間），點差可能會擴大。",

    "TRADING_CONDITION_3_TITLE" => "圖表價格",
    "TRADING_CONDITION_3_DESCRIPTION" => "XS.com 提供各種交易帳戶，以滿足每個交易者的需求和偏好。 我們提供原始定價帳戶，並收取額外佣金。 其他帳戶類型不收取佣金，但在價格中包含加價。 預設情況下，Metatrader 交易平台的圖表將顯示原始價格，而市場觀察將顯示客戶正在交易的帳戶類型的價格。",

    "TRADING_CONDITION_4_TITLE" => "隔夜利息",
    "TRADING_CONDITION_4_DESCRIPTION" => "隔夜利息（多頭）用於隔夜維持買入倉位，隔夜利息（空頭）用於隔夜維持賣出倉位。隔夜利息發生在伺服器時間每天 00:00，週末除外，直至平倉。週三收取三倍隔夜利息費用，以支付週末產生的融資成本。",

    "TRADING_CONDITION_5_TITLE" => "停損價位",
    "TRADING_CONDITION_5_DESCRIPTION" => "停損位是指當前市場價格與掛單價格之間的最小距離（點差）。 合約規格表中的停損位值可能會發生變化，使用某些高頻交易策略或智慧交易系統的交易者可能無法使用。",

    "TRADING_CONDITION_6_TITLE" => "動態槓桿",
    "TRADING_CONDITION_6_DESCRIPTION" => "XS.com 為大多數帳戶類型的貨幣對提供動態槓桿。 合約規格表中的槓桿值是每種交易工具的最大槓桿。 最大槓桿將根據您的淨未平倉頭寸而變化。 詳情請查看動態槓桿頁面。",

    "TRADING_CONDITION_7_TITLE" => "固定杠杆",
    "TRADING_CONDITION_7_DESCRIPTION" => "XS.com 为某些账户类型的货币对提供固定杠杆。 在这种情况下，合约规格表中显示的最大杠杆不会根据您的净未平仓头寸而变化。 固定杠杆适用于美分账户和微型账户类型。",

    "TRADING_CONDITION_8_TITLE" => "較高保證金要求期間",
    "TRADING_CONDITION_8_DESCRIPTION" => "在影響市場整體波動性的關鍵事件和特定時段，我們採用風險管理措施來保護部位免受可能出現的劇烈波動的影響。 在這些時間內（即較高保證金要求期間，簡稱HMR），開倉訂單需要更高的保證金金額。 較高的保證金要求僅適用於在這些時段內開立的部位。 現有倉位的保證金要求不受影響。
        <br/>
        如果自由保證金不足以支付較高的保證金要求，特別是平倉時對沖訂單後半部的較高保證金要求，則在 HMR 期間平倉未平倉對沖頭寸可能會失敗。
        <br/>
        <br/>
        較高保證金要求期間（HMR）包括
        <br/>
        <br/>
        <strong> 經濟新聞期間：</strong> 所有在重大新聞發布前 15 分鐘至發布後 10 分鐘內進行的貨幣交易都將受到更高的保證金要求。
        <br/>
        <br/>
        <strong> 週末和假日：</strong> 週五收市前 2 小時至週一開市後 1 小時內進行的所有貨幣交易都將被要求支付更高的保證金。 同樣的規則也適用於假日。
    ",

    "FAQ" => "常見問題",

    "FAQ_1_Q" => "什麼是貨幣對市場？",
    "FAQ_1_A" => "貨幣對市場是一個全球性的分散或場外（OTC）貨幣對交易市場。貨幣對市場是世界上最大、流動性最強的市場，每天的交易額超過 5 兆美元。",

    "FAQ_2_Q" => "什麼是貨幣對交易？",
    "FAQ_2_A" => "貨幣對是全球經濟交易的支柱，貨幣對交易為交易者提供了多種多樣的機會。在本概述中，我們將探討貨幣對交易的主要方面。",

    "FAQ_3_Q" => "什麼是貨幣對？",
    "FAQ_3_A" => "貨幣對是兩種不同貨幣的報價，一種貨幣的價值相對於另一種貨幣的價值。 貨幣對中的第一種貨幣稱為基準貨幣，第二種貨幣稱為報價貨幣。",

    "FAQ_4_Q" => "什麼是主要貨幣對？",
    "FAQ_4_A" => "主要貨幣對（Majors）是指包括美元（USD）對主要經濟體貨幣之一的貨幣對，包括歐元（EUR）、英鎊（GBP）、日圓（JPY）、瑞士法郎（CHF）、加幣（ CAD）、澳幣（AUD）和紐元（NZD）。 主要貨幣對交易提供了流動性、市場深度和潛在的交易機會。",

    "FAQ_5_Q" => "什麼是次要貨幣對？",
    "FAQ_5_A" => "不包含美元 (USD) 但涉及任何主要貨幣的貨幣對稱為次要貨幣對 (Minors)。 這些貨幣對的流動性通常低於主要貨幣對，並且提供的市場深度較小。",

    "FAQ_6_Q" => "什麼是交叉貨幣對？",
    "FAQ_6_A" => "交叉貨幣對（亦稱異國貨幣對，英文Exotics）由一種主要貨幣和一種新興市場（EM）貨幣組成。這些貨幣對通常波動較大，流動性較差。",

    "FAQ_7_Q" => "什麼是貨幣對市場動態？",
    "FAQ_7_A" => "貨幣對市場受到多種因素的影響，包括經濟指標、地緣政治事件、央行決策和市場情緒。瞭解這些動態對於成功的貨幣對交易至關重要。XS 提供即時市場資料、分析和研究，幫助您隨時瞭解情況，做出明智的交易決策。",



];
?>