<?php
    return [
        'FUNDING_METHODS' => '資金存取',
        'SUBTITLE' => '與XS交易便捷安全',

        'DESCRIPTION' => '在XS，我們深知將資金存入您的交易賬戶或從中取出時，安全且無憂的資金存取最為重要。我們為您提供無縫的存款和取款流程，以確保您的資金得到高效、安全的處理。探索XS資金存取的功能和選項。',

        'DEPOSITS' => '存款',
        'WITHDRAWALS' => '取款',


        'DEPOSITS_TABLE_DESCRIPTION' => '通過XS存款既簡單又方便。我們提供多種存款方式以滿足您的個人偏好，包括銀行轉賬、信用卡/借記卡和流行的電子錢包。
        <br/>
        只需登錄您的 XS 賬戶，前往存款部分，然後選擇您首選的存款方式。按照說明指示進行操作，您的資金將迅速存入您的交易賬戶，讓您可以立即開始交易。
        <br/>
        我們的資金存取流程設計對用戶友好，這是為了確保您在為交易賬戶充值時獲得流暢的體驗。',

        'WITHDRAWAL_TABLE_DESCRIPTION' => '在取款方面，XS提供可靠且高效的流程。我們致力于及時處理取款請求，以確保您能夠及時提取資金。
        <br/>
        如要发起取款申请，只需登录您的 XS 账户，前往取款页面，按照提供的步骤操作即可提现。我們了解資金安全的重要性，因此在處理取款請求時極為謹慎。
        <br/>
        為了保護您的資金安全，我們可能會要求您進行身份驗證並遵守我們的安全協議。這是為了確保只有經過個人授權才能訪問您的交易賬戶並從中提取資金。我們的安全措施旨在保障您的資金安全和高效隱私。',

        'FUNDING_OPTIONS' => '存款方式',
        'MIN_DEPOSIT' => '最低存款額',
        'MAX_DEPOSIT' => '最高存款額',
        'PROCESSING_TIME' => '處理時間',
        'ACCEPTED_CURRENCIES' => '接受幣種',

        'BANK_TRANSFER' => '銀行轉帳',
        'VISA_MASTERCARD' => 'Visa和MasterCard',
        'SKRILL' => 'Skrill',
        'NETELLER' => 'Neteller',
        'KLARNA' => 'Klarna',
        'GIROPAY' => 'Giropay',

        'FROM' => '起',

        'CONTRACT_SIZE' => '1',

        'UNLIMITED' => '無限制',
        'OR_EQUIVALENT' => '或等值貨幣',
        'WORKING_DAYS' => '個工作日',
        'INSTANT' => '即時',
        'UP_TO' => 'Up to',
        'BUSINESS_DAY' => ' 個工作日',

        'FUND' => '取款',

        'SECURITY_TITLE' => '資金安全',

        'SECURITY_DESCRIPTION' => '我們在存款和取款過程中優先考慮資金安全性，通過采用強大的加密協議來保護您的財務信息。我們采取一切必要和適當的措施保護我們的客戶，嚴格遵守所有反洗錢法規。XS 不接受第三方存款或取款請求。
        <br/>
        在XS管理您的資金，您將體驗到流暢的交易、快速的提款以及可靠的支持。
        <br/>
        立即加入XS，盡情享受便捷的存取款流程，以及與全球市場領導者進行高效流暢的交易體驗。',

        'SUPPORT_TITLE' => '優質客服支援',

        'SUPPORT_DESCRIPTION' => '在整個存取款過程中，我們的專業客服團隊隨時為您提供幫助。如果您遇到任何問題或對交易有任何疑問，只需點擊鼠標或撥致電給我們，我們的專業客服團隊將竭誠為您提供幫助。
        <br/>
        注意：請務必熟悉我們相關存款和取款的條款及條件，包括任何適用費用或最低/最高交易限額。您可以在我們的官網上找到詳細信息，或者隨時聯系我們的客服團隊以獲取更多信息。這將有助于您在進行交易和資金管理時做出明智的決策。',


        'MIN_WITHDRAWAL'=>'最低取款額 ',
        'MAX_WITHDRAWAL'=>'最高取款額'
    ];