<?php
    return [

        'BANNER_TITLE' => '期貨交易',
        'BANNER_DESCRIPTION' => '透過全球最佳多元資產經紀商交易場外期貨（期貨差價合約）。',


        "SECTION_1_TITLE" => '使用最佳線上交易平台進行期貨交易',
        'SECTION_2_TITLE' => '透過 XS 進行期貨交易： 合約規格',
        "SECTION_3_TITLE" => "透過 XS 進行期貨交易： 合約規格",

        'DESCRIPTION_1' => '歡迎來到 XS 的期貨交易世界。 透過與最佳差價合約經紀商進行場外期貨（期貨差價合約）交易，發掘期貨交易的無限潛力。 超越傳統期貨交易的限制，迎接 XS 提供的無與倫比的機會。
        <br><br>
        在 XS 進行場外期貨（期貨差價合約）交易具有眾多優勢。XS 允許進入各種市場，使交易者能夠參與大宗商品、貨幣對、指數等各種期貨合約。
        <br><br>
        透過 XS 平台提供的全面資產，交易者可以分散投資組合，有效管理風險，抓住多種市場機會。',

        'DESCRIPTION_2' => 'XS 提供各種場外期貨（期貨差價合約），包括原油、天然氣、指數和黃金。 利用我們詳細的合約規格，自信地規劃您的期貨交易，優化您的交易體驗。 探索我們全面的合約規格，深入瞭解我們針對不同帳戶類型的特殊交易條件，包括合約大小、槓桿、點差、佣金、隔夜利息等。',


        "TRADING_CONDITION_1_TITLE" => "正常交易時間",
        "TRADING_CONDITION_1_DESCRIPTION" => "正常交易時間是指可供交易的正常交易時段。 以下是 XS 可交易期貨的正常交易時間。
        季節和市場因素可能會影響以下交易時間，因此請務必關注交易時間頁面上的最新更新，以了解交易時間的最新季節性變化 。
        <br><br>
        所有時間均為伺服器時間（GMT+3）。
        <br><br>
        <span class='d-flex'> 布倫特石油期貨: <span class='ms-auto'> 週一 03:00 - 週五 23:59 <br/> (每日休息時間: 00:00 - 02:59:59) </span></span>
        <span class='d-flex'> 美國輕質甜油期貨和天然氣期貨: <span class='ms-auto'> 週一 01:00 - 週五 23:59 - 週五 23:55 <br/> (每日休息時間: 00:00 - 00:59:59) </span></span>
        <span class='d-flex'> 美國道瓊 30 期貨指數: <span class='ms-auto'> 週一 - 週五: 01:00 - 23:59:59 </span></span>
        <span class='d-flex'> 美國納斯達克 100 指數期貨: <span class='ms-auto'> 週一 - 週五: 01:00 - 23:59:59 </span></span>
        <span class='d-flex'> 美國標普 500 期貨指數: <span class='ms-auto'> 週一 - 週五: 01:00 - 23:59:59 </span></span>
        <span class='d-flex'> 德國 40 期貨指數: <span class='ms-auto'> 週一 - 週五: 01:00 - 23:59:59 </span></span>
        <span class='d-flex'> 黃金期貨: <span class='ms-auto'> 週一 01:00 - 週五 23:59:59 <br/> (每日休息時間: 00:00 - 00:59:59) </span></span>",


        "TRADING_CONDITION_2_TITLE" => "點差",
        "TRADING_CONDITION_2_DESCRIPTION" => "XS.com 為所有帳戶類型的所有期貨提供浮動點差。 因此，合約規格表中的點差是基於前一個交易日的平均點差。 有關即時點差，請參閱交易平台。 請注意，當市場流動性較低時（包括展期時間），點差可能會擴大。",

        "TRADING_CONDITION_3_TITLE" => "圖表價格",
        "TRADING_CONDITION_3_DESCRIPTION" => "XS.com 提供各種交易帳戶，以滿足每個交易者的需求和偏好。 我們提供原始定價帳戶，並收取額外佣金。 其他帳戶類型不收取佣金，但在價格中包含加價。 預設情況下，MetaTrader 交易平台的圖表將顯示原始價格，而市場觀察將顯示客戶正在交易的帳戶類型的價格。",

        "TRADING_CONDITION_4_TITLE" => "固定槓桿",
        "TRADING_CONDITION_4_DESCRIPTION" => "XS.com 為所有帳戶類型的商品期貨提供固定槓桿。 在這種情況下，合約規格表中顯示的最大槓桿率不會因您的淨未平倉部位或帳戶類型而改變。",

        "TRADING_CONDITION_5_TITLE" => "止損價位",
        "TRADING_CONDITION_5_DESCRIPTION" => "停損位是目前市場價格與掛單價格之間的最小距離（點差）。 合約規格表中的停損位值可能會發生變化，使用某些高頻交易策略或智慧交易系統的交易者可能無法使用。",

        "FAQ" => "常見問題",

        "FAQ_1_Q" => "什麼是期貨交易？",
        "FAQ_1_A" => "期貨交易涉及標準化合約，約束各方在未來日期以設定價格購買或出售資產。",

        "FAQ_2_Q" => "主要期貨產品有哪些？",
        "FAQ_2_A" => "期貨產品既包括黃金或石油等商品，也包括股票指數或貨幣等金融工具。 期貨交易是商品期貨、貴金屬期貨和其他期貨市場不可或缺的一部分。",

        "FAQ_3_Q" => "期貨產品的重要性是什麼？",
        "FAQ_3_A" => "期貨交易對全球金融市場至關重要，它使交易者能夠管理風險、對價格波動進行投機並發現未來的資產價格。",

        "FAQ_4_Q" => "交易期貨的主要原因是什麼？",
        "FAQ_4_A" => "期貨合約有兩個主要用途：投機和避險。 投機者利用它們來預測未來的資產價格，而避險者則鎖定未來的資產價格，從而使出售農作物的農民或購買燃料的航空公司等企業受益。",

        "FAQ_5_Q" => "期貨交易前需要考慮什麼？",
        "FAQ_5_A" => "期貨交易涉及槓桿和保證金管理，在強調審慎風險管理的同時，以較低的資本控制更重要的部位。 這些市場為投機者和避險者提供了進入不同資產類別的全球平台的機會。 深入了解期貨市場需要了解波動性、流動性和風險緩解策略的作用。 鑑於期貨與傳統資產的相關性較低，將期貨納入投資組合可以加強多樣化。",
    ];

