<?php
return [
    'INSURANCE_PAGE_SUBTITLE'=>'倫敦勞合社民事責任保險，高達 5,000,000 美元。',
    'INSURANCE'=>'保險',
    'INSURANCE_TITLE'=>'高達 500 萬美元的強化保險 ',
    'DESCRIPTION'=>'XS 為客戶提供額外的保險保障，用於覆蓋超過10,000美元的損失，最高可達5,000,000美元，以應對由疏忽、欺詐、疏忽等引發的客戶財務損失索賠等風險，而無需客戶承擔直接費用。該民事責任保險計畫由倫敦勞合社承保，確保所有客戶和與 XS 合作的協力廠商都能獲得所需的保護。',
    'CERTIFICATE'=>'查看證書',
    'ABOUT_LLOYD'=>'關於倫敦勞合社',
    'ABOUT_LLOYD_DESC'=>'勞合社（Lloyd\'s）是全球領先的保險和再保險市場專家。勞合社成立於 1686 年，是該行業的先驅，擁有數百年來積累的長期專業知識，並以大量全球資本為後盾，始終獲得最高的財務評級認證。330 多年來，個人、企業和社區一直依靠勞合社市場來保護最重要的東西。作為僅有的幾家為客戶和協力廠商提供增強型擴展保護計畫的經紀公司之一，XS 再次以創新的方式保護和保障客戶的資金。我們之所以能夠做到這一點，得益於我們與全球最具聲譽的金融機構的長期合作關係。',
    'HOW_DOES_INSURANCE'=>'保險計劃如何運作？',
    'HOW_DOES_INSURANCE_DESC'=>'一旦您在 XS.com 開設真實賬戶，您的資金將自動由倫敦勞埃德保險社提供的民事責任保險計劃承保，無需額外費用。 若因 XS 的錯誤、遺漏、疏忽、欺詐或未能履行活動或服務而造成經濟損失，民事責任保險計劃可提供高達 500 萬美元的賠償。',
    'KEY_BENEFITS'=>'保險計劃的主要好處',
    'REASON_TITLE_1'=>'堅定承諾:',
    'REASON_DESC_1'=>'堅定不移地保護您的投資是我們對您的承諾。',
    'REASON_TITLE_2'=>'合規監管:',
    'REASON_DESC_2'=>'這是我們致力於遵守最高行業標準和監管要求的象征。',
    'REASON_TITLE_3'=>'安枕無憂:',
    'REASON_DESC_3'=>'可讓您專註於實現您的財務目標，無需擔心資產的安全性。',
    'REASON_TITLE_4'=>'透明安全:',
    'REASON_DESC_4'=>'這是一項透明承諾，旨在保護您的資金安全性和完整性。',
    'READY_TO_EXPERIENCE_THE_PEACE'=>'準備好體驗我們的保險計劃為您帶來的安心了嗎？立即開設賬戶，盡情享受您的資金受到安全保障的信心。如果您對我們的保險計劃有任何的疑問或需要獲取更多相關的信息，我們專業的支持團隊將竭誠為您服務。',
    'JOIN_XS'=>'加入XS',
    ]
?>