<?php

return [

    'BANNER_TITLE' => '金屬交易',
    'BANNER_DESCRIPTION' => '與全球最佳多元資產經紀商一起釋放金屬交易的全部潛力。',


    "SECTION_1_TITLE" => '與全球最佳多元資產經紀商一起釋放金屬交易的全部潛力。',
    'SECTION_2_TITLE' => '與 XS 進行金屬交易： 合約規格',
    "SECTION_3_TITLE" => "使用 XS 進行金屬交易： 交易條件",

    'DESCRIPTION_1' => '歡迎來到 XS 的金屬交易世界。 在 XS，您可以與屢獲殊榮的經紀商進行黃金、白銀、鉑金、鈀金、鋼材和其他金屬的差價合約交易。 XS 為探索現貨金屬交易提供了一個無縫平台，讓您能夠掌握新的交易機會。',

    'DESCRIPTION_2' => 'XS 提供廣泛的金屬交易，包括黃金、白銀、鉑金和鈀金。 利用我們詳細的合約規格，自信地規劃您的交易，優化您的金屬交易體驗。 探索我們全面的合約規格，深入了解我們針對不同帳戶類型的特殊交易條件，包括合約大小、槓桿、點差、佣金、掉期等。',


    "TRADING_CONDITION_1_TITLE" => "正常交易時間",
    "TRADING_CONDITION_1_DESCRIPTION" => "正常交易時間是指可供交易的正常交易時段。 以下是 XS 可交易金屬對的正常交易時間。
    <br>
    季節和市場因素可能會影響以下交易時間，因此請務必關注交易時間頁面上的最新更新，以了解交易時間的最新季節性變化。 所有時間均為伺服器時間（GMT+2）。
    <br><br>
    <span class='d-flex'> XAU、XAG、XPD 和 XPT 對 : <span class='ms-auto'> 週一 01:05 – 週五 23:55 <br/> （每日休息時間：00:00 – 00:59） </span></span>
    ",


    "TRADING_CONDITION_2_TITLE" => "點差",
    "TRADING_CONDITION_2_DESCRIPTION" => "XSTrades.com 為所有帳戶類型的所有金屬產品提供浮動點差。 因此，合約規格表中的點差是基於前一交易日的平均點差。 即時點差請參閱交易平台。 請注意，當市場流動性較低（包括展期時間）時，點差可能會擴大。",
    
    "TRADING_CONDITION_3_TITLE" => "圖表價格",
    "TRADING_CONDITION_3_DESCRIPTION" => "XSTrades.com 提供各種交易帳戶，以滿足每個交易者的需求和偏好。 我們提供原始定價的帳戶，並收取額外的佣金。 其他帳戶類型沒有佣金，但在價格中包含加價。 預設情況下，MetaTrader 交易平台中的圖表將顯示原始定價，而市場觀察將顯示客戶正在交易的帳戶類型的定價。",

    "TRADING_CONDITION_4_TITLE" => "掉期",
    "TRADING_CONDITION_4_DESCRIPTION" => "掉期多頭用於保持隔夜買入頭寸，掉期空頭用於保持隔夜賣出頭寸。 隔夜利息發生在每天 00:00 伺服器時間（週末除外），直至平倉。 每週三收取三倍掉期費用，以彌補週末產生的融資成本。",

    "TRADING_CONDITION_5_TITLE" => "動態槓桿",
    "TRADING_CONDITION_5_DESCRIPTION" => "XSTrades.com 為大多數帳戶類型提供金屬動態槓桿。 合約規格表中的槓桿值為每種交易工具的最大槓桿。 最大槓桿將根據您的淨未平倉頭寸而變化。 欲了解更多詳情，請查看動態槓桿頁面。",

    "TRADING_CONDITION_6_TITLE" => "固定槓桿",
    "TRADING_CONDITION_6_DESCRIPTION" => "XSTrades.com 在某些帳戶類型上提供金屬的固定槓桿。 在這種情況下，合約規格表中顯示的最大槓桿不會根據您的淨未平倉部位而變更。 固定槓桿適用於 Cent 和 Mirco 帳戶類型。",

    "TRADING_CONDITION_7_TITLE" => "更高的保證金要求期間",
    "TRADING_CONDITION_7_DESCRIPTION" => "我們採用風險管理措施來保護部位免受在影響市場整體波動的關鍵事件和特定時間內可能出現的高波動的影響。
    在這些期間（稱為 HMR（較高保證金要求）期間）開立訂單需要更高金額的保證金。
    <br>
    較高的保證金要求僅適用於在這些期間內開設的頭寸。 現有部位的保證金要求不會受到影響。
    <br>
    如果沒有足夠的可用保證金來滿足較高的保證金要求，特別是平倉時對沖訂單後半部分的較高保證金要求，則在 HMR 期間平倉對沖頭寸可能會失敗。
    HMR 期間包括：
    <br>
    <b>經濟新聞時段：</b>從重大新聞發布前 15 分鐘到重大新聞發布後 10 分鐘之間發生的所有交易都將受到更高的保證金要求。
    <br>
    <b>週末和假日：</b>週五收市後 2 小時以及週一開市後 1 小時內發生的所有交易都將受到更高的保證金要求。 同樣的規則也適用於交易假期。
    ",

    "TRADING_CONDITION_8_TITLE" => "停損位",
    "TRADING_CONDITION_8_DESCRIPTION" => "止損水準是當前市場價格和掛單價格之間的最小距離（點差）。 合約規格表中的停損位值可能會發生變化，並且可能不適用於使用某些高頻交易策略或 Expert Advisor 的交易者。",

    "FAQ" => "常問問題",

    "FAQ_1_Q" => "什麼是金屬市場",
    "FAQ_1_A" => "金屬市場是一個交易貴金屬和卑金屬等各種金屬的全球市場，可以在不購買標的資產的情況下推測這些高度波動的工具的價格。",

    "FAQ_2_Q" => "什麼是金屬交易？",
    "FAQ_2_A" => "金屬交易涉及黃金、白銀、鉑金、鈀金等各種貴金屬或銅、鋁等卑金屬的買賣。 每種金屬都有其獨特的特性和市場動態。",

    "FAQ_3_Q" => "金屬交易中的避險資產是什麼？",
    "FAQ_3_A" => "黃金和白銀等貴金屬通常被認為是避險資產，因為它們在市場不確定時期往往會保持其價值。 交易者經常利用這些金屬來對沖通貨膨脹和經濟波動",

    "FAQ_4_Q" => "什麼是卑金屬？",
    "FAQ_4_A" => "銅和鋁等卑金屬對於建築、電子和製造等各個行業至關重要。 交易這些金屬可以讓交易者接觸到全球工業部門，並允許交易者利用市場趨勢和需求波動。",

    "FAQ_5_Q" => "什麼是金屬市場動態？",
    "FAQ_5_A" => "金屬價格受到供需因素的影響，包括生產水準、地緣政治事件、經濟指標和市場情緒。 了解這些動態對於金屬交易中的明智決策至關重要。",

];