<?php
return [
    'PAMM_SOLUTIONS' => 'PAMM 解決方案',

    'JOIN_XS' => '加入 XS',

    'PAGE_DESC' => '與全球市場領導者一起享受高級 PAMM 解決方案的優勢。',

    'PAMM' => 'PAMM',

    'PAMM_SOLUTIONS_WITH_XS' => '採用 XS 的 PAMM 解決方案',

    'TEXT1' => '我們提供最先進的百分比分配資金管理 (PAMM) 解決方案，使我們的客戶能夠利用這項強大的交易工具。 這種 "交鑰匙 "資金管理投資系統旨在為交易者提供選擇，讓他們可以投資於更有經驗的交易者管理的帳戶，甚至可以自己管理 PAMM 帳戶。',
    'PAMM_SOLUTIONS_XS' => '我們的 PAMM 解決方案與 MT5 交易平台完全相容。',

    'WHAT_IS_PAMM' => '什麼是 PAMM 解決方案？',

    'TEXT2' => '百分比分配資金管理 (PAMM) 解決方案是一種交易工具，可讓經驗豐富的交易員代表投資者執行交易。PAMM 平台使經驗豐富的交易者能夠透過創建自己的投資基金來利用自己的成功。',

    'TEXT3' => 'PAMM 帳戶允許投資者將資金集中在一起，使他們能夠接觸到經驗豐富的交易員及其交易策略。 PAMM 帳戶為投資者提供了更多的交易選擇，使他們能夠跟隨經驗豐富的交易員，並有可能獲得更高的回報。',


    'HOW_PAMM_WORK' => 'PAMM 如何運作？',

    'TEXT4' => '交易者開立 PAMM 帳戶，建立 "交易提議"（交易策略），並為提議分配一定數額的自有資金。 PAMM 管理員定義投資者遵循該策略的設定和要求。 PAMM 經理可透過分享策略連結邀請投資者跟隨其策略。',

    'TEXT5' => 'T投資者可透過點擊 PAMM 經理提供的策略連結加入 PAMM 帳戶。 投資者從自己的資金中劃撥一定金額，願意為 PAMM 帳戶出資。',

    'TEXT6' => '投資者將按其對 PAMM 帳戶資本的出資比例獲得相應份額的回報。 通常情況下，回報是根據投資者出資額佔 PAMM 帳戶總資本的百分比來分配的。',

    'PAMM_USER_GUIDE' => 'PAMM 用戶指南',

    'WHY_USE_XS_PAMM' => '為何使用 XS PAMM？',

    'TB_1_1' => '自動化的加入流程',

    'TB_1_2' => '適用於 MT5 平台',

    'TB_1_3' => '先進的報告工具',

    'TB_1_4' => '自動化的費用支付',

    'TB_1_5' => '不存在舍入問題',

    'TB_1_6' => '透明的利潤分享',

    'WHY_CHOOSE_XS' => '為何選擇 XS？',

    'TB_2_1' => '值得信賴的全球經紀商',

    'TB_2_1_1' => 'XS.com 是一家值得信賴的全球經紀商，擁有多項監管資格。',

    'TB_2_2' => '屢獲殊榮的經紀商',

    'TB_2_2_1' => '與服務得到認可的可靠經紀商進行交易。',

    'TB_2_3' => '快速簡單的註冊',

    'TB_2_3_1' => '只需 3 個簡單快速的步驟，即可開始您的線上交易之旅。',

    'TB_2_4' => '多種存款方式',

    'TB_2_4_1' => '使用我們可靠、快速的方法存款和提款。',

    'TB_2_5' => '先進的交易平台',

    'TB_2_5_1' => '適合每種口味的平台，適合每個交易者的解決方案。',

    'TB_2_6' => '多種帳戶類型',

    'TB_2_6_1' => '選擇最適合您交易風格的帳戶類型。',

    'TB_2_7' => '優質交易條件',

    'TB_2_7_1' => '透過最佳交易體驗釋放您的全部潛力。',

    'TB_2_8' => '快速公平的執行',

    'TB_2_8_1' => '超快、公平地執行您的交易訂單，讓您受益匪淺。',

    'TB_2_9' => '多語言支援',

    'TB_2_9_1' => '使用您的語言享受我們的客戶支持。',

    'CONNECT' => '與我們聯繫',

    'TEXT7' => '我們的專家團隊隨時準備與您分享他們的知識和見解，確保您達到目標並實施策略。',

    'TEXT8' => '如果您想與我們的資深專家討論 PAMM 解決方案，請發送電子郵件至 support@xs.com。',

    'DISCLAIMER' => '<span style="color: #30af85;">免責聲明: </span> XS 和 PAMM 交易者都不是託管全權帳戶服務的提供者。 跟隨特定 PAMM 交易者是您自己的決定，這意味著 PAMM 交易者所做的所有交易決定都將被視為您自己的交易決定。',

    ]
?>