<?php

return [
    'PAGE_BANNER_TITLE' => '安全性',
    'STAYING_SAFE' => '保持在線安全',
    
    'WE_PTIORITIZE' => '我們始終將客戶數據和資金安全放在首位，不斷投資於我們的基礎設施，實施先進的安全協議以保持最高的安全標準。我們深知安全交易的重要性，因此采用強大的加密協議來保護您的個人信息和資金安全。',

    'DATA_PROTECTION' => '數據保護',

    'DATA_PROTECTION_DESC' => '我們認為保護客戶數據的安全至關重要，因此我們實施了先進的安全協議，以保護您的個人信息、隱私和財務資產。我們在網站和應用程序中采用了頂級的數據加密技術。我們專業的團隊時刻保持警惕，隨時準備應對在線支付活動中的任何異常情況。
    <br /><br />
    XSTrades.com致力於維護數字控製，以確保交易執行的安全性。我們執行嚴格的密碼要求，包括復雜度和長度標準。在處理與您的個人數據相關的任何更新或請求之前，我們將驗證您的請求的真實性。我們提供兩步驗證選項以加強賬戶安全性。
    <br /><br />
    對於賬戶密碼的任何更改，都會自動觸發電子郵件確認。我們的數據保護指南負責監督GDPR合規性，我們的系統和保護措施接受定期的外部審核，以保持穩健的保護措施。',

    'SAFETY_MEASURES' => '基本安全措施',
    'SAFETY_MEASURES_SUB' => '以下是XSTrades.com 建議您的個人信息安全註意事項：',

    'BEWARE_OF_PHISHING' => '提防網上釣魚式攻擊：',
    'BEWARE_OF_PHISHING_DESC' => '網絡釣魚仍然是網絡世界中普遍存在的威脅。 欺詐者經常冒充值得信賴的公司來獲取您的個人信息。 務必謹慎行事，避免打開可疑的電子郵件附件或單擊鏈接。 請註意看似合法但可能是欺詐的電子郵件。 此外，請註意可能表明網絡釣魚企圖的明顯跡象，例如拼寫錯誤和不正確的格式。',

    'SECURE_BROWSING' => '安全瀏覽：',
    'SECURE_BROWSING_DESC' => '當你在瀏覽網絡時，請確保您訪問的網站具有「https://」前綴，並在URL地址欄中顯示安全掛鎖圖標。 對網站欺騙保持警惕，這是一種克隆合法網站以收集客戶信息的技術，通常通過網絡釣魚電子郵件或彈出窗口來實現。盡量不連接陌生Wi-fi，並且不要在共享電子設備上保存登錄詳細信息。 請記住在每次使用後清除緩存和 cookie，以增強安全性。',

    'PROTECTION_FROM_VIRUSES' => '防止病毒和惡意軟件的侵害：',
    'PROTECTION_FROM_VIRUSES_DESC' => '惡意軟件和病毒可能會危及您設備的安全，並試圖竊取您的身份信息或財務資料。 避免從未經驗證的來源下載文件或程序，並及時更新設備的防病毒軟件。',

    'WHAT_YOU_CAN_DO' => '您可以執行以下操作：',

    'YOUR_ONLINE_SAFETY' => '您的網絡安全是我們的首要任務，在 XSTrades.com，我們將致力於為用戶打造一個安全的上網環境。 盡管我們已經采取了嚴絲合縫地安全措施來保護您，但是我們也建議用戶隨時保持警惕並第一時間向XSTrades.com舉報任何可疑活動',

    'CONTACT_XS' => '聯系XSTrades.com團隊：',
    'CONTACT_XS_DESC' => '如果您察覺有任何可疑活動或遇到任何安全問題，請隨時與我們聯系。 您可以通過XSTrades.com官網或其他客客戶支持渠道聯系XSTrades.com投訴問題並尋求幫助。',

    'GATHER_INFORMATION' => '收集信息：',
    'GATHER_INFORMATION_DESC' => '當您舉報任何可疑活動時，請盡量提供詳細信息，例如：“該事件的日期和時間、活動的性質以及任何相關的交易或通信細節”。',

    'CHANGE_YOUR_PASSWORD' => '更換密碼：',
    'CHANGE_YOUR_PASSWORD_DESC' => '如果您懷疑賬戶已被盜用，請立即更改您的密碼並提高新密碼難度以增強安全性。',

    'DATA_CONFIDENTIALITY' => '數據保密性：',
    'DATA_CONFIDENTIALITY_DESC' => '您的個人信息必須保密，切勿與任何人分享您的密碼或賬戶信息。 避免寫下密碼或訪問代碼的危險做法。 請拒絕任何試圖向你索要賬戶詳細信息或個人信息的人，如 XSTrades.com 這般的合法公司絕不會提出此類請求。',

    'STRENGTHEN_YOUR_SECURITY' => '加強您的網絡安全：',
    'STRENGTHEN_YOUR_SECURITY_DESC' => '增強網絡安全至關重要。 定期更改密碼，並通過包含符號、數字以及大小寫字母的混合來使密碼變得復雜。 避免使用容易猜到的密碼，例如姓氏或寵物。 為了增強保護，請為不同的網站使用不同的密碼，並在可用時啟用多重身份驗證。 這些措施共同增強了您在網絡世界上的安全。 保持警惕並保障您在 XSTrades.com 上的線上體驗。',

    'BEWARE_OF_FRAUD' => '提防詐騙',

    'BEWARE_OF_FRAUD_SUB' => '有些時候騙子和欺詐者會冒充合法實體來欺騙個人。',

    'HOW_TO_SPOT' => '以下是如何發現並處理自稱是 XSTrades.com 可疑聯系人的方法：',

    'SCRUTINIZE_THE_SOURCE' => '仔細審查來源：',
    'SCRUTINIZE_THE_SOURCE_DESC' => '永遠要驗證發件人的真實性。 檢查電子郵件地址、電話號碼或其他聯系方式是否有任何違規或不一致的情況。 欺詐消息通常使用稍微改變的域名或聯系信息。',

    'EXERCISE_CAUTION' => '謹慎對待未經請求的消息：',
    'EXERCISE_CAUTION_DESC' => '警惕聲稱來自 XSTrades.com 的電子郵件、短信或電話。 合法公司一般通過官方渠道（例如官方網站或已建立的客戶服務聯系方式）傳達重要信息。',

    'BEWARE_OF_URGENT' => '謹防緊急或威脅性言語： ',
    'BEWARE_OF_URGENT_DESC' => '詐騙者經常采用製造緊迫感或恐懼感的策略。 如果該消息迫使您迅速采取行動，恐嚇，或要求立即付款或提供個人信息，請務必謹慎行事。',

    'AVOID_CLICKING' => '避免點擊可疑鏈接或下載附件：',
    'AVOID_CLICKING_DESC' => '不要點擊任何鏈接或下載可疑郵件中的附件。 這些附件可能包含了危害您的個人信息安全的惡意軟件或網絡釣魚攻擊。',

    'RERORTING_SUSPICIOUS' => '舉報可疑活動：',
    'RERORTING_SUSPICIOUS_DESC' => '報告可疑的線上活動表明您正在捍衛線上安全。您的報告可以協助遏制網路威脅，保護潛在的受害者，並確保不法分子承擔責任，對我們的線上環境產生積極影響。',

    'WE_TAKE_ALL_REPORTS' => '在 XSTrades.com，我們認真對待所有可疑活動的舉報，我們的團隊也準備好隨時協助您和幫忙解決任何安全問題。 您積極主動地舉報將有助於我們為所有用戶維護一個更安全的線上環境。 讓我們共同努力確保您的網絡體驗安全且免受威脅。',
];