<?php

return [

    'BANNER_TITLE' => '股票交易',
    'BANNER_DESCRIPTION' => '在全球最佳多元資產經紀商開始股票交易。',


    "SECTION_1_TITLE" => '使用最佳線上交易平台進行股票交易',
    'SECTION_2_TITLE' => '透過 XS 進行股票交易： 合約規格',
    "SECTION_3_TITLE" => "透過 XS 進行股票交易：交易條件",

    'DESCRIPTION_1' => '歡迎來到 XS 的股票交易世界。 與最佳差價合約經紀商進行國際股票差價合約交易，無縫買賣亞馬遜、阿里巴巴、蘋果等領導公司的股票。 利用我們線上交易平台的無縫差價合約交易功能，為您提供交易數千種全球股票差價合約的機會。 受益於超快的訂單執行速度和極具競爭力的交易條件，確保您能迅速有效地抓住市場機會。 交易美國（US）、英國（UK）、歐洲（EU）和香港（HK）知名公司股票的差價合約，包括一些最大和最受歡迎的公司。',

    'DESCRIPTION_2' => 'XS 提供廣泛的國際股票交易，包括美國股票（US Shares）、歐洲股票（EU Shares）、英國股票（UK Shares）和香港股票（HK Shares）。
    <br />
    利用我們詳細的合約規格，自信地規劃您的交易，優化您的交易體驗。 探索我們全面的合約規格，深入了解我們針對不同帳戶類型的特殊交易條件，包括合約大小、槓桿、點差、佣金、隔夜利息等。
    ',


    "TRADING_CONDITION_1_TITLE" => "正常交易時間",
    "TRADING_CONDITION_1_DESCRIPTION" => "正常交易時間是指可供交易的正常交易時段。 以下是 XS 可交易股票的正常交易時間。
    季節和市場因素可能會影響以下交易時間，因此請務必關注交易時間頁面上的最新更新，以了解交易時間的最新季節性變化。 所有時間均為伺服器時間（GMT+3）。
    <br><br>
    <span class='d-flex'> 美國股票: <span class='ms-auto'> 周一至周五：16:30 - 23:00 </span></span>
    <span class='d-flex'> 歐盟股票: <span class='ms-auto'> 周一至周五：10:00 - 18:30 </span></span>
    <span class='d-flex'> 香港股票: <span class='ms-auto'> 週一至週五：04:30 - 11:00 </span></span>
    ",

    "TRADING_CONDITION_2_TITLE" => "股利調整",
    "TRADING_CONDITION_2_DESCRIPTION" => "股息是公司向股東支付的一種利潤分配方式。 股票支付股息後，價格通常會下跌相同的金額。
    <br>
    因此，在交易股票差價合約時，當相關市場支付股利時，股利調整將應用於未平倉的股票部位。
    <br>
    請務必關注交易通知頁面上的最新更新，以便隨時了解即將進行的股息調整。
    ",

    "TRADING_CONDITION_3_TITLE" => "點差",
    "TRADING_CONDITION_3_DESCRIPTION" => "XS.com 為所有帳戶類型的所有股票提供浮動點差。 因此，合約規格表中的點差是基於前一個交易日的平均點差。 有關即時點差，請參閱交易平台。 請注意，當市場流動性較低時（包括展期時間），點差可能會擴大。",

    "TRADING_CONDITION_4_TITLE" => "圖表價格",
    "TRADING_CONDITION_4_DESCRIPTION" => "XS.com 提供各種交易帳戶，以滿足每個交易者的需求和偏好。 我們提供原始定價帳戶，並收取額外佣金。 其他帳戶類型不收取佣金，但在價格中包含加價。 預設情況下，MetaTrader 交易平台的圖表將顯示原始價格，而市場觀察將顯示客戶正在交易的帳戶類型的價格。",

    "TRADING_CONDITION_5_TITLE" => "固定槓桿",
    "TRADING_CONDITION_5_DESCRIPTION" => "XS.com 為所有帳戶類型的股票提供固定槓桿。 在這種情況下，合約規格表中顯示的最大槓桿不會因您的未平倉淨值或帳戶類型而改變。",

    "TRADING_CONDITION_6_TITLE" => "停損價位",
    "TRADING_CONDITION_6_DESCRIPTION" => "停損位是目前市場價格與掛單價格之間的最小距離（點差）。 合約規格表中的停損位值可能會發生變化，使用某些高頻交易策略或智慧交易系統的交易者可能無法使用。",

    "FAQ" => "常見問題",

    "FAQ_1_Q" => "什麼是股票？",
    "FAQ_1_A" => "股票是一種證券，它賦予投資者對公司的部分所有權以及某些權利和利益。 以下是您需要了解的股票知識：",

    "FAQ_2_Q" => "什麼是股票交易中的普通股？",
    "FAQ_2_A" => "普通股為所有者提供投票權和參與分配股息的機會。 股東大會是公司的最高管理機構，透過投票做出決定。 每股股票通常有一票表決權，這意味著大股東對決策有更大的影響力。",

    "FAQ_3_Q" => "什麼是優先股？",
    "FAQ_3_A" => "優先股在股利分配和破產時的優先權方面具有優勢。 優先股股東比普通股股東更早獲得股息，在清算時對公司資產的要求權也更高。 不過，優先股的所有者一般在股東大會上沒有投票權。",

    "FAQ_4_Q" => "公司為何發行股票？",
    "FAQ_4_A" => "籌資： 公司發行股票是一種集資手段。 出售股票所得資金可用於促進業務成長，如擴大營運、投資研發或增加營運資金。
    <br>
    聲譽與形象： 發行股票可以提高公司聲譽，提升公司形象。 它能提高公司的知名度、透明度，並吸引潛在投資者參與交易活動。 要在證券交易所上市進行股票交易，公司股票必須先經過上市程序。
    <br>
    股票在企業中扮演著至關重要的角色，它使投資者成為公司的部分所有者，並根據公司業績享受收益。 無論是普通股還是優先股，股票都提供了參與、分紅和潛在資本增值的機會。 作為投資者，了解不同類型的股票及其影響有助於做出明智的投資決策。
    ",

];