<?php
return[
'OPEN_POSITIONS_ON_SHARES'=>'營業日開始時（伺服器時間 00:00），即相應標的資產的除息日，股票或指數的未平倉部位將受到股利調整。
<br/><br/>
多頭（買入）部位將收到付款，而空頭（賣出）部位將收取該金額。',

'SYMBOL'=>'現金指數代碼',

'US30'=>'us30',
'US100'=>'us100',
'US500'=>'us500',
'EU50'=>'EU50',
'ES35'=>'ES35',
'AU200'=>'AU200',
'UK100'=>'UK100',
'F40'=>'F40',

'DATE'=>'日期',
'ACTION'=>'公司行為',
'DESCRIPTION'=>'股票詳情',
'DETAIL'=>'股息調整',
'DIVIDEND_CURRENCY'=>'股息幣種',
'8_1_24'=>'08/01/2024',
'DG'=>'DG',
'CASH_DIVIDEND'=>'現金股息',


'EUR'=>'EUR',
'AUS200' => 'AUS200',
'US30_USD'=>'US30',


'UPCOMING_CORPORATE_ACTIONS'=>'2024年3月25日至3月29日計畫進行的公司行動',

'CASH_INDICES'=> '2024年3月25日至3月29日的現金指數',

'SHARE_CASH_DIVIDENDS'=> '2024年3月25日至3月29日之間的股票 - 現金股息',

'MONDAY'=> '25/03/2024 週一',
'TUESDAY'=> '26/03/2024 週二',
'WEDNESDAY'=> '27/03/2024 週三',
'THURSDAY'=> '28/03/2024 週四',
'FRIDAY'=> '29/03/2024 週五',

'EXAMPLE' => '範例：',
'THERE_IS_A_DIVIDEND' => 'US30 的股利調整為 4.383。 客戶擁有美元帳戶並持有 20 US30 的多頭（買入）部位。 在除息日，他們將收到 20*4.383<b>87.66 美元的付款。</b>
<br/><br/>
「Dollar General Corp」.股票的股利為 0.59 美元。 客戶擁有美元帳戶並持有 100 股空頭（賣出）部位。 在除息日，將被收取 100*0.59 = <b>-59.00 美元。</b>',
];
?>