<?php
return [
    'ACCOUNT_TYPE' => 'VIP帳戶',

    'TITLE' => '高交易量交易者的專屬帳戶',

    'DESCRIPTION' => 'VIP帳戶專為經驗豐富的交易者和高交易量的投資者量身定制，他們需要優質、客製化的交易條件和最低的交易成本。 此帳戶類型提供原始點差和收取極低佣金，且具備極速市場執行的跨多種資產類別交易品種。 透過VIP帳戶，您可以體驗無與倫比的獨家交易條件和深度流動性。 VIP帳戶提供多種資產類別的交易品種，適用於MT5 交易平台。',

    'BENIFITS_TITLE' => 'VIP帳戶的優勢',

    'BENIFIT_1' => '無與倫比的獨家交易條件。',
    'BENIFIT_2' => '原點差，極低佣金。',
    'BENIFIT_3' => '最低廉的交易成本。',
    'BENIFIT_4' => '可靠且快速的市場執行（無重新報價）。',
    'BENIFIT_5' => '可交易多種資產類別。',
    'BENIFIT_6' => '適用於MT5 交易平台。',
]
?>