<?php 
    return [
        'ACCOUNT_TYPE' => '跟單交易標準帳戶',

        'TITLE' => '使用我們最受歡迎的帳戶類型，加入 XS 跟單交易（Copy Trading）。',

        'DESCRIPTION' => '跟單標準帳戶（Copy Standard account）類型為各種資產類別的多種交易工具提供具有競爭力的點差和超高速市場執行能力。 透過標準帳戶，您可以輕鬆靈活地探索全球市場。 該帳戶提供多種資產類別的存取權限，並可在 MT5 交易平台和 XS 跟單交易平台上使用。',

        'BENIFITS_TITLE' => '跟單交易標準帳戶的主要優點',

        'BENIFIT_1' => '無最低存款要求。',
        'BENIFIT_2' => '可在 XS 跟單交易平台上使用。',
        'BENIFIT_3' => '穩定、低點差，無佣金。',
        'BENIFIT_4' => '可靠、快速的市場執行（無重新報價）。',
        'BENIFIT_5' => '可靠、快速的市場執行（無重新報價）。',
    ]
?>