<?php 
    return [
        'BANNER_TITLE' => '指數交易',
        'BANNER_DESCRIPTION' => '與全球最佳多元資產經紀商開始指數交易。',
    
    
        "SECTION_1_TITLE" => '使用最佳線上交易平台進行指數交易',
        'SECTION_2_TITLE' => '指數交易與 XS： 合約規格',
        "SECTION_3_TITLE" => "指數交易與 XS： 交易條件",
    
        'DESCRIPTION_1' => '歡迎來到 XS 的指數交易世界。 在 XS，您可以與全球最佳經紀商進行全球主要股票指數的差價合約交易，並在上漲和下跌期間參與指數價格變動。 XS 為指數交易提供全面的交易條款、來自多個供應商的準確報價和多功能分析。 要了解指數行為，就必須關注所包含公司的企業新聞和產業事件。',
    
        'DESCRIPTION_2' => 'XS 提供多種股票指數，包括道瓊工業平均指數(US30)、那斯達克或美國科技股指數(US100)、標準普爾或標準普爾500 指數(US500)、金融時報證券交易所或富時100 指數 (UK100)、澳洲標準普爾/ASX 200 指數(AUS200)、 德國股市指數/德國股票指數/DAX 指數(DE40)、法國股市指數/Cotation Assistée en Continu / CAC40 (F40)、西班牙市場指數/伊比利 指數/IBEX (ES35)、歐洲斯托克50 指數(EU50)，以及日本日經225 指數(JP225)。
        <br><br>
        利用我們詳細的合約規格，自信地規劃您的交易，優化您的指數交易體驗。 探索我們全面的合約規格，深入了解我們針對不同帳戶類型的特殊交易條件，包括合約大小、槓桿、點差、佣金、掉期等。
        ',
    
    
        "TRADING_CONDITION_1_TITLE" => "正常交易時間",
        "TRADING_CONDITION_1_DESCRIPTION" => "正常交易時間是指可供交易的正常交易時段。 以下是 XS 可交易的股票指數的正常交易時間。
        <br><br>
        季節和市場因素可能會影響以下交易時間，因此請務必關注交易時間頁面上的最新更新，以了解交易時間的最新季節性變化。 
        <br><br>
        所有時間均為伺服器時間（GMT+3）。
        <br><br>
        <span class='d-flex'> AUS200 : <span class='ms-auto'> 週一至週五 : 02:50 – 24:00 <br/> (每日休息時間: 09:30 - 10:10) </span></span>
        <span class='d-flex'> DE40 : <span class='ms-auto'> 週一至週五 :  02:15 - 23:00 </span></span>
        <span class='d-flex'> UK100 : <span class='ms-auto'> 週一至週五 :  01:00 – 24:00 </span></span>
        <span class='d-flex'> F40 : <span class='ms-auto'> 週一至週五 :  09:00 - 23:00 </span></span>
        <span class='d-flex'> EU50 : <span class='ms-auto'> 週一至週五 :  01:00 – 24:00 </span></span>
        <span class='d-flex'> ES35 : <span class='ms-auto'> 週一至週五 :  10:00 - 21:00 </span></span>
        <span class='d-flex'> JP225 : <span class='ms-auto'> M週一至週五 :  01:00 - 23:59 </span></span>
        <span class='d-flex'> US30, US100, & US500 : <span class='ms-auto'> 週一至週五 :  01:00 - 24:00 <br/> (每日休息時間s: 23:15 - 23:30 & 00:00:01 – 00:59:59) </span></span>
        <span class='d-flex'> RUSS2000 : <span class='ms-auto'> 週一至週五 :  01:00 – 24:00 <br/> (每日休息時間: 00:00:01 – 00:59:59) </span></span>",
    
    
        "TRADING_CONDITION_2_TITLE" => "股利調整",
        "TRADING_CONDITION_2_DESCRIPTION" => "股息是公司向股東支付的一種利潤分配方式。 股票支付股息後，價格通常會下跌相同的金額。
        指數反映一組標的股票的加權平均股價。 
        <br>
        當其股票屬於指數一部分的一家或多家公司支付股息時，指數價格也會根據股息的加權平均值而下降。
        <br>
        因此，在交易差價合約指數時，當基礎市場支付股利時，股利調整將應用於未平倉指數部位。
        請務必關注交易通知頁面的最新更新，以了解即將到來的股息調整。
        
        ",
        
        "TRADING_CONDITION_3_TITLE" => "點差",
        "TRADING_CONDITION_3_DESCRIPTION" => "XSTrades.com 為所有帳戶類型的所有指數提供浮動點差。 因此，合約規格表中的點差是基於前一交易日的平均點差。 即時點差請參閱交易平台。 請注意，當市場流動性較低（包括展期時間）時，點差可能會擴大。",
    
        "TRADING_CONDITION_4_TITLE" => "圖表價格",
        "TRADING_CONDITION_4_DESCRIPTION" => "XSTrades.com 提供各種交易帳戶，以滿足每個交易者的需求和偏好。 我們提供原始定價帳戶，並收取額外佣金。 其他帳戶類型不收取佣金，但在價格中包含加價。 預設情況下，MetaTrader 交易平台的圖表將顯示原始價格，而市場觀察將顯示客戶正在交易的帳戶類型的價格。",
    
        "TRADING_CONDITION_5_TITLE" => "掉期",
        "TRADING_CONDITION_5_DESCRIPTION" => "掉期多頭用於隔夜維持買進頭寸，掉期空頭用於隔夜維持賣出部位。 掉期交易在伺服器時間每天 00:00 進行，週末除外，直至頭寸平倉。 週三收取三倍掉期費用，以支付週末產生的融資成本。",
    
        "TRADING_CONDITION_6_TITLE" => "動態槓桿",
        "TRADING_CONDITION_6_DESCRIPTION" => "XSTrades.com 為大多數帳戶類型的指數提供動態槓桿。 合約規格表中的槓桿值為每種交易工具的最大槓桿。 最大槓桿將根據您的淨未平倉頭寸而變化。 欲了解更多詳情，請查看動態槓桿頁面",
    
        "TRADING_CONDITION_7_TITLE" => "固定槓桿",
        "TRADING_CONDITION_7_DESCRIPTION" => "XSTrades.com 為某些帳戶類型提供固定槓桿。 在這種情況下，合約規格表中顯示的最大槓桿不會根據您的淨未平倉部位而變更。 固定槓桿適用於 Cent 和 Mirco 帳戶類型。",
    
        "TRADING_CONDITION_8_TITLE" => "較高保證金要求期",
        "TRADING_CONDITION_8_DESCRIPTION" => "在影響貨幣市場整體波動的關鍵事件和特定時期，我們採取風險管理措施保護部位免受可能出現的劇烈波動的影響
        <br>
        在這些時期（貨幣交易中稱為 HMR（較高保證金要求）時期）開立訂單需要更高的保證金金額。
        較高的保證金要求僅適用於在這些時段內開立的部位。 現有部位的保證金要求不受影響。
        <br>
        如果自由保證金不足以滿足較高的保證金要求，特別是平倉時對沖訂單後半部的較高保證金要求，那麼在 HMR 期間平倉未平倉對沖頭寸可能會失敗。
        <br>
        HMR 期間包括:
        <br>
        <b>經濟新聞期間:</b> 所有在重大新聞發布前 15 分鐘至發布後 10 分鐘內進行的交易都將受到更高的保證金要求。
        <br>
        <b>週末和假日:</b> 週五收市前 2 小時至週一開市後 1 小時內進行的所有交易都將被要求支付更高的保證金。 此規則同樣適用於假日。",

        "TRADING_CONDITION_9_TITLE" => "停損價位",
        "TRADING_CONDITION_9_DESCRIPTION" => "停損位是目前市場價格與掛單價格之間的最小距離（點差）。 合約規格表中的停損位值可能會發生變化，使用某些高頻交易策略或智慧交易系統的交易者可能無法使用。",
    
        "FAQ" => "常見問題",
    
        "FAQ_1_Q" => "什麼是交易中的股票指數？",
        "FAQ_1_A" => "股票指數是一組證券的價格指標，代表具有共同基礎的 \"一籃子 \"股票。 透過指數交易，您可以同時對多隻股票的表現建倉。",
    
        "FAQ_2_Q" => "什麼是指數組成？",
        "FAQ_2_A" => "每個指數都由一組特定的股票或債券組成。 在差價合約指數交易中，將這些股票納入指數計算可提供有關其動態的寶貴資訊。",
    
        "FAQ_3_Q" => "為什麼股票指數可作為投資人指標？",
        "FAQ_3_A" => "世界指數是投資者的有力指標，可為特定行業的報價方向提供洞察力。 研究主要指數有助於了解某些事件如何影響證券價值。",
    
        "FAQ_4_Q" => "為什麼指數市場會出現意外反應？",
        "FAQ_4_A" => "重要的是要記住，市場對經濟新聞的反應不一定總是與預期和預測一致。 例如，當油價上漲時，預期石油公司股價上漲是合乎邏輯的。 但是，個股可能會以不同的速度成長，或者根本沒有反應。 在這種情況下，現貨指數可以幫助交易者了解該板塊的整體市場趨勢，而無需評估每家公司的狀況。 透過觀察和交易指數，可以深入了解經濟中的產業比較。",

    ];
?>