<?php
return [

    'ACCOUNT_TYPE' => 'セント口座',

    'TITLE' => '最小ロットサイズで世界のマーケットを取引',

    'DESCRIPTION' => 'セント口座は、市場で利用可能な最小取引単位（1セントロット＝100,000セント＝0.01標準ロット）で提供される口座です。100ドルを入金する場合、口座は10,000セントと表示され、残高及び取引はすべてセントで表わされます。多額の入金を避けたい初心者トレーダー向けに設計されています。上級トレーダーは、最新の取引戦略を検証するためにセント口座を活用することができます。セント口座では、複数のアセットクラスをMT5取引プラットフォームにてお取引可能です。',

    'BENIFITS_TITLE' => 'セント口座の主な特徴',

    'BENIFIT_1' => 'セントロットを使用する唯一の口座タイプ',
    'BENIFIT_2' => '最低入金額制限なし',
    'BENIFIT_3' => '手数料なしの安定した低スプレッド',
    'BENIFIT_4' => '信頼性の高い迅速な約定（リクオートなし）',
    'BENIFIT_5' => 'MT5取引プラットフォームを利用可能',
]
?>