<?php

return [

    'BANNER_TITLE' => 'コモディティ',
    'BANNER_DESCRIPTION' => '優良グローバル・マルチ・アセット・ブローカーでコモディティ取引の世界をご体験ください。',


    "SECTION_1_TITLE" => '最良のオンライン取引プラットフォームでコモディティを取引',

    'DESCRIPTION_1' => 'XSでコモディティの取引をはじめませんか。無限の可能性を持つコモディティ取引ので投資のポートフォリオを広げましょう。XSの取引プラットフォームでは、さまざまなコモディティを含む多彩なCFD商品を提供しています。コモディティ取引は、投資家にとって有利なリターンが期待できる魅力的な投資です。',

    'SECTION_2_TITLE' => 'XSのコモディティ取引：契約仕様について',
    'DESCRIPTION_2' => 'XSでは、ココア、コーヒー、銅、とうもろこし、綿花、大豆、砂糖、小麦など、さまざまな商品をお取引いただけます。XSの詳細な取引条件をご確認いただき、安心してお取引を計画し、コモディティ取引を最大限にお楽しみください。口座タイプ別の契約サイズ、レバレッジ、スプレッド、手数料、スワップなど、当社の優れた契約仕様を詳しくご覧ください。',


    "SECTION_3_TITLE" => "XSでコモディティ取引： 取引条件について",
    "TRADING_CONDITION_1_TITLE" => "通常取引時間",
    "TRADING_CONDITION_1_DESCRIPTION" => "
        通常取引時間とは、取引が可能な通常の取引セッションを指します。下記はXSで取引可能なFXペアの通常取引時間です。
        季節や市場要因によって下記の取引時間に影響を受ける可能性がありますので、取引時間のページで最新の更新情報をご確認ください。
        <br/> <br/>
        時間はサーバー時間（GMT+3）です。
        <br/>
        <span class='d-flex'> 銘柄
            <span class='ms-auto'>取引時間 </span>
        </span>

        <span class='d-flex'> COCOA.f
            <span class='ms-auto'>月曜日〜金曜日：11:45〜20:30 </span>
        </span>

        <span class='d-flex'> COFFEE.f
            <span class='ms-auto'>月曜日〜金曜日：11:15〜20:30</span>
        </span>

        <span class='d-flex'> COPPER.f

            <span class='ms-auto'>月曜日03:00〜金曜日21:20
            <br/>
            （取引休止時間：15:45〜16:30）
            </span>
        </span>

        <span class='d-flex'>COTTON.f

            <span class='ms-auto'>月曜日〜金曜日：04:00〜21:20</span>
        </span>

        <span class='d-flex'>
            SOYBEAN.f


            <span class='ms-auto'>月曜日〜金曜日：03:00〜21:20
            <br/>
            （取引休止時間：15:45〜16:30）
            </span>
        </span>

        <span class='d-flex'>


WHEAT.f



            <span class='ms-auto'>月曜日〜金曜日：10:30〜20:00</span>
        </span>

        <span class='d-flex'>

SUGAR.f



            <span class='ms-auto'>月曜日〜金曜日：03:00〜21:20
            <br/>
（取引休止時間：15:45〜16:30）
</span>
        </span>

    ",


    "TRADING_CONDITION_2_TITLE" => "スプレッド",
    "TRADING_CONDITION_2_DESCRIPTION" => "XS.comでは、すべてのコモディティ取引のすべての口座タイプにおいて変動スプレッドを提供しています。したがって、契約仕様表のスプレッドは、前取引日に基づく平均スプレッドです。ライブスプレッドについては、取引プラットフォームをご参照ください。ロールオーバー時間を含め、市場の流動性が低下した場合、スプレッドが拡大する可能性がありますのでご注意ください。",
    "TRADING_CONDITION_3_TITLE" => "チャート価格",
    "TRADING_CONDITION_3_DESCRIPTION" => "XS.comでは、様々なお客様のニーズに合った取引口座をご用意しております。価格にマークアップ（スプレッド）が組み込まれています。 追加手数料は発生しますが、マークアップ前の価格の口座タイプも提供しています。 デフォルトでは、メタトレーダー取引プラットフォームのチャートにはマークアップ前の価格が表示され、マーケット・ウォッチにはお客様が取引をされている口座タイプにて提供される価格が表示されます。",

    "TRADING_CONDITION_4_TITLE" => "固定レバレッジ",
    "TRADING_CONDITION_4_DESCRIPTION" => "XS.comでは、すべてのコモディティ取引のすべての口座タイプにおいて固定レバレッジを提供しています。固定レバレッジの場合は、契約仕様表に表示される最大レバレッジがお客様のネット・オープン・ポジションに基づいて変更されることはありません。",

    "TRADING_CONDITION_5_TITLE" => "ストップレベル",
    "TRADING_CONDITION_5_DESCRIPTION" => "ストップレベルとは、現在の市場価格と保留中の注文価格の間の最小距離（pipsの差）です。
契約仕様表のストップレベルの値は変更される可能性があり、特定の高頻度取引戦略またはエキスパート・アドバイザーを使用するお客様は利用できない可能性があります。
",


    "FAQ" => "よくある質問",

    "FAQ_1_Q" => "コモディティとは？",
    "FAQ_1_A" => "コモディティとは、農産物、金属、エネルギーなど、私たちの日常生活に欠かせない有形財のことです。",

    "FAQ_2_Q" => "コモディティ取引とは？",
    "FAQ_2_A" => "コモディティ取引とは、小麦やトウモロコシのような農産物や銅のような工業用金属など、幅広い商品を対象とする取引です。これらのコモディティは様々な産業において重要な役割を担っており、多様な取引機会を提供しています。",

    "FAQ_3_Q" => "コモディティ市場のダイナミクスとは？",
    "FAQ_3_A" => "コモディティ市場は、需給の動き、地政学的な出来事、天候、技術の進歩、世界経済の動向など、さまざまな要因の影響を受けます。商品取引を有利に進めるためには、これらの動きを理解することが重要です。",


];