<?php
return[


    'HERO_BANNER_TITLE' => '賞金100万円！デモ口座トレード大会',
    'HERO_BANNER_TITLE_MOBILE' => '賞金100万円！<BR/>デモ口座トレード大会',

    'HERO_BANNER_DESCRIPTION' => 'バーチャルマネーで取引スキルを磨いて、<br/>トレード資金を獲得しよう！',

    'PARTICIPATION_PERIOD' => 'お申し込み期間',
    'PARTICIPATION_PERIOD_DATE' => '4月22日 - 4月29日',

    'STATUS' => 'ステータス',
    'ACTIVE' => '開催中',

    'CONTEST_PERIOD' => '大会期間',
    'CONTEST_PERIOD_DATE' => '4月29日 - 5月11日
    ',

    'DEMO_CONTEST_TITLE' => 'デモ口座トレード大会',
    'DEMO_CONTEST_DESCRIPTION' => '本キャンペーンは、敗者復活抽選付きのデモ口座トレード大会です。デモ口座トレード大会は、他のトレーダーと利益額を競い、取引スキルを磨くことができます。大会は100％バーチャルマネーを使用したデモ口座で開催されますが、賞金はトレードにも使える現金です。上位5位にランクインしなかった参加者にも、賞金獲得の抽選チャンスがあります。',

    'ARE_YOU_READY_FOR_THE_CHALLENGE' => '来たれ、挑戦を求めるトレーダー！',

    'TOTAL_PRIZE' => '賞金総額：1,000,000円',
    'PLACE1' => '1位',
    'PLACE1_1' => '250,000円',
    'PLACE2' => '2位',
    'PLACE2_1' => '200,000円',
    'PLACE3' => '3位',
    'PLACE3_1' => '150,000円',
    'PLACE4' => '4位',
    'PLACE4_1' => '100,000円',
    'PLACE5' => '5位',
    'PLACE5_1' => '50,000円',
    'WHEEL' => '5名様抽選',
    'WHEEL_1' => '5 x 50,000円',

    'HOW_TO_PARTICIPATE'=>'参加方法',
    'PARTICIPATE_IN_LUCKY'=>'4つのステップで無料デモ口座トレード大会に参加して、賞金獲得を目指そう！',
    'LOGIN_OR_SIGNUP'=>'ログインまたは口座開設',
    'LOGIN_OR_SIGNUP_DESC'=>'XSクライアントエリアにログインします。新規のお客様は、XSで口座開設します。',
    'PARTICIPATE'=>'ご参加お申し込み',
    'PARTICIPATE_DESC'=>'XSクライアントエリアの「トレード大会」から「デモ口座トレード大会」をクリックし、「参加する」ボタンを押します。',
    'WIN'=>'賞金',
    'WIN_DESC'=>'上位に入賞して賞品を獲得するか、条件を満たして抽選に参加することが可能です。',
    'COMPETE'=>'デモ口座でトレード',
    'COMPETE_DESC'=>'デモ口座トレード大会のお申し込み完了メールを受信します。
    4月29日（月）から、取引を開始します。
    ',
    'ELIGIBLE'=>'Eligible Countries',
    'ELIGIBLE_DESC'=>'These are the countries eligible to participate in the this demo contest.',
    'JAPAN'=>'Japan',
    'LEADERBOARD'=>'ランキング',
    'LEADERBOARD_COMING_SOON'=>'近日公開',

    'CONTEST_DETAILS' => '大会詳細',
    'CONTEST_DETAILS_DESC' => 'デモ大会の詳細をご覧ください。',

    'CONTEST_NAME' => '大会名',
    'CONTEST_NAME_INFO' => 'デモ口座トレード大会',

    'CONTEST_CODE' => '大会コード',
    'CONTEST_CODE_INFO' => 'JP0001',

    'CONTEST_TYPE' => '対象口座',
    'CONTEST_TYPE_INFO' => 'Demo',

    'TRADING_PLATFORM' => '対象取引プラットフォーム',
    'TRADING_PLATFORM_INFO' => 'MT5 ',

    'ELIGIBLE_TO_PARTICIPATE' => '対象のお客様',
    'ELIGIBLE_TO_PARTICIPATE_INFO' => '2024年4月29日（月）までにXS.comの口座がアクティブな全てのお客様',

    'PARTICIPATION_PERIOD' => 'お申し込み期間',
    'PARTICIPATION_PERIOD_INFO' => '4月22日（月）6:00AM ～ 4月29日（月）6:00AM（日本時間）',

    'CONTEST_PERIOD' => '大会期間',
    'CONTEST_PERIOD_INFO' => '4月29日（月）6:00AM ～ 5月11日（土）6:00AM（日本時間）',

    'BASE_CURRENCY' => '対象通貨',
    'BASE_CURRENCY_INFO' => 'JPY',

    'INITIALS_BALANCE' => '初期残高',
    'INITIALS_BALANCE_INFO' => '1,000,000 JPY',

    'ACCOUNT_LEVERAGE' => 'レバレッジ',
    'ACCOUNT_LEVERAGE_INFO' => '1:500（固定レバレッジ）',

    'INSTRUMENTS' => '対象商品',
    'INSTRUMENTS_INFO' => 'メジャー通貨
    <br/>
    マイナー通貨
    <br/>
    ゴールド（XAUUSD）',

    'PRICES' => '賞金',

    'PRICES_INFO' => '
   <b> 賞金総額：1,000,000円</b>
    <br/>
    <br/>
    トップトレーダー（5名様）：
    <br/>
    1位 -> 250,000円
    <br/>
    2位 -> 200,000円
    <br/>
    3位 -> 150,000円
    <br/>
    4位 -> 100,000円
    <br/>
    5位 -> 50,000円
    <br/>
    <br/>
   <b>賞金抽選（5名様）：</b>
    <br/>
    <br/>
5名様各50,000円 ',

    'CONDITIONS' => '入賞条件',
    'CONDITIONS_INFO' => '
    1- プロフィール認証されたお客様のみ、本キャンペーンにご参加いただけます。
    <br/>
    2- 1口座でのみご参加いただけます。
    <br/>
    3- 参加は1回に限ります（リスタート及び追加資金不可）。
    <br/>
    4- 参加者間の二重取引は禁止されています。
    <br/>
    5- 複数のメールアドレスの使用は禁止です。
    <br/>
    6- 大会終了時に5ロット以上の累計取引量が必要です。
    <br/>
    7- 最低取引回数は10ポジションです。
    <br/>
    8- すべてのポジションは本キャンペーン終了時に終了します。
    <br/>
    9- 本キャンペーン終了時の証拠金は、初期残高以上である必要があります。これは入賞の条件として設定されており、初期残高を下回った場合のペナルティはございません。
    <br/>
    10- マニュアル取引及びEAをご利用いただけます。',

    'LEADER_CALCULATION' => 'ランキング算出方法',
    'LEADER_CALCULATION_INFO' => '
    (証拠金／初回残高）×100
    <br/>
    <br/>
    例：
    <br/>
    初回残高＝1,000,000円
    <br/>
    証拠金＝1,000,000円
    <br/>
    <br/>
    計算：
    <br/>
    (1,100,000/1,000,000) x 100 = 110% ',

    'LEADER_BOARD' => 'ランキング',
    'LEADER_BOARD_INFO' => '
    1- ランキングは、クライアントエリア内でご確認いただけます。
    <br/>
    2- ランキングはリアルタイムで、5～10分ごとに更新されます。
    <br/>
    3-  ランキングはトップ20が表示されます。',

    'PARTICIPATION_PROCESS' => '参加方法',
    'PARTICIPATION_PROCESS_INFO' => '
    1- XSで口座を開設し、プロフィール認証を完了してください。すでにプロフィール認証済みアカウントをお持ちの方は、再度開設する必要はございません。
    <br/>
    2- XSクライアントエリアにログインし、「トレード大会」にアクセスします。
    <br/>
    3-「デモ口座トレード大会」の「参加する」ボタンをクリックします。
    <br/>
    4- トレード大会向けのデモ口座が自動的に作成されます。
    <br/>
    5- 登録されているメールアドレスに、トレード大会向けの口座情報が記載されたメールが届きます。',

    'WINNER_ANNOUNCEMENT' => '当選者発表',
    'WINNER_ANNOUNCEMENT_INFO' => 'トップトレーダー（5名様）
    <br/>
    1- トレード大会終了後、全ての取引ポジションは終了し、該当のデモ口座は閲覧のみに設定されます。
    <br/>
    2- XSはランキングを確認し、ルールに沿っていない不適格なトレーダーがいる場合失格を判定します。
    <br/>
    3- 失格となった参加者の証拠金及び残高はゼロに設定されます。
    <br/>
    4- 失格者を除いた上位5名が優勝者として発表されます。
    <br/>
    5- 複数のトレーダーが同等の結果だった場合、取引ロット数やポジション数が多いトレーダーが上位にランクされるものとします。
    <br/>
    6- XSは5営業日以内に上位5名のトレーダーを発表し、お客様のウォレットに賞金を入金します。
    <br/><br/>
    賞金抽選（5名様）
    <br/>
    1- トレード大会終了時、失格者の証拠金及び残高はゼロになります。
    <br/>
    2- XSは、ロット数とポジション数の条件を満たした参加者の中から抽選を行います。
    <br/>
    3- トレード大会の上位5位に入賞した参加者は、抽選から除外されます。
    <br/>
    4- XSは大会終了後5営業日以内に5名の抽選当選者を発表し、賞金をお客様のウォレットに入金します。
',


    'TERMS_CONDITIONS' => '利用規約',
    'TERMS_CONDITIONS_INFO' => '利用規約は <a class="table-link" href="/docs/XS_EN-19042024-DEMO-CONTEST-GENERAL-TERMS-1.pdf" target="_blank">こちら</a>をご覧ください。',

    'FAQS' => 'よくあるご質問',
    'FAQS_DESC' => '本デモ大会に関する「よくある質問」をご覧ください。',

    'QUESTION_1' => 'MT4プラットフォームを使って本トレード大会に参加できますか？',
    'ANSWER_1' => '本トレード大会は、MT5プラットフォームのみで行われます。',

    'QUESTION_2' => 'MT5プラットフォームを持っていません。どこでダウンロードできますか？',
    'ANSWER_2' => 'XSのクライアントエリアにログインし、MT5の最新バージョンをダウンロードしてください。',

    'QUESTION_3' => '参加するにはデモ口座を開設する必要がありますか？',
    'ANSWER_3' => 'いいえ。クライアントエリアの左メニュー欄「トレード大会」をクリックし、表示されたページで「参加する」ボタンをクリックすると、規定の初期残高が設定された本キャンペーン向けのデモ口座が自動的に作成されます。',

    'QUESTION_4' => '別のデモ口座を使用して参加することはできますか？',
    'ANSWER_4' => 'いいえ。必ずトレード大会お申し込み時に作成されたデモ口座を使用してください。',

    'QUESTION_5' => 'トレード大会のデモ口座の情報はどこで確認できますか？',
    'ANSWER_5' => '登録されたメールアドレスに、口座情報が記載されたメールが届きます。',

    'QUESTION_6' => 'モバイルでトレードできますか？',
    'ANSWER_6' => 'はい。',

    'QUESTION_7' => 'すでにXSのアカウントを持っています。参加するために再度XSで口座開設する必要はありますか？',
    'ANSWER_7' => 'すでにXSのプロフィール認証済みアカウントをお持ちの場合、新たな口座開設の必要はありません。XSのクライアントエリアにログインし、「トレード大会」から該当の大会をクリックし、「参加」ボタンを押してください。',

    'QUESTION_8' => 'XSのアカウントを持っていません。どうすれば参加できますか？',
    'ANSWER_8' => 'XSにアカウントをお持ちでない場合は、口座開設し、プロフィール認証を完了した後、参加することができます。',

    'QUESTION_9' => '取引中に禁止されている行為はありますか？',
    'ANSWER_9' => '参加者間でのヘッジ取引や、複数のメールアドレスを登録し、複数の口座間でヘッジ取引を行うことは禁止されています。',

    'QUESTION_10' => '対象商品は何ですか？',
    'ANSWER_10' => 'メジャー通貨、マイナー通貨、ゴールドです。',

    'QUESTION_11' => 'EAやスキャルピングは使用できますか？',
    'ANSWER_11' => '可能です。',

    'QUESTION_12' => 'リスタートしても良いですか？',
    'ANSWER_12' => 'いいえ、取引のリスタートはできません。',

    'QUESTION_13' => 'デモ口座トレード大会の当選者は何人ですか？',
    'ANSWER_13' => 'デモ口座トレード大会のトップトレーダー当選者は合計5名様、さらに本キャンペーン終了後、抽選で現金の賞金が5名に当たります。',

    'QUESTION_14' => 'デモ口座トレード大会の賞金は、誰がもらえるのですか？',
    'ANSWER_14' => '本キャンペーン終了時に最も優秀なトレード成績を収め、トレード大会参加条件を満たした上位5名に贈られます。
    その後、現金の賞金が当たる抽選では、5名様に各50,000円が贈られます。',

    'QUESTION_15' => '上位5名のトップトレーダーの入賞条件は何ですか？',
    'ANSWER_15' => '終了時の資本が初期残高以上であり、5ロットの合計量で少なくとも10ポジションを取引する必要があります。
    二重取引や禁止行為を行っていない方に限ります。',

    'QUESTION_16' => '取引パフォーマンスはどのように算出されますか？',
    'ANSWER_16' => '（証拠金／初回残高）×100
    <br/>
    初回残高＝1,000,000円
    <br/>
    トレード大会終了時の証拠金＝1,100,000円
    <br/>
    計算：
    <br/>
    (1,100,000/1,000,000) x 100 = 110% ',

    'QUESTION_17' => '抽選会に参加するにはどうすればよいですか？',
    'ANSWER_17' => 'ストップアウトが適用されず、必要な取引量とポジション数を満たした参加者は、自動的に抽選会に参加することができます。',

    'QUESTION_18' => 'デモ口座トレード大会に参加してなくても抽選会に参加できますか？',
    'ANSWER_18' => 'いいえ。抽選会に参加できるのは、条件を満たした本キャンペーンの参加者に限られます。',

    'QUESTION_19' => '抽選会では何個の賞品を獲得できますか？',
    'ANSWER_19' => '抽選で当たる賞品は1名様につき1つです。',

    'QUESTION_20' => 'デモ口座トレード大会で入賞しても、抽選会に参加できますか？',
    'ANSWER_20' => 'デモ口座トレード大会でトップトレーダーとして入賞した5名の方は、抽選会に参加できません。',

    'QUESTION_21' => '抽選会の賞品は何ですか？',
    'ANSWER_21' => '抽選会では5名様に賞品が当たります。1名様当たりの賞金は50,000円です。',

    'QUESTION_22' => '賞金を出金することはできますか？',
    'ANSWER_22' => 'はい。賞金はXSウォレットに入金され、取引に使用するか、出金することができます。',

    'SHOW_MORE' => '詳しく見る',

    'MORE' => '詳しく見る',
    'LESS' => '閉じる',

    'WHY_CHOOSE_XS' => 'XSが選ばれる理由',
    'WHY_CHOOSE_XS_DESC' => 'プロトレーダーから企業のお客様まで、世界各国のトレーダーに選ばれる理由をご覧ください。',

    'BANNER_TTILE' =>'トレード大会',
    'BANNER_DESC' =>'無料のデモ口座トレード大会で賞金獲得を目指しましょう。',
    'CONTEST_TITLE_1' =>'デモ口座トレード大会',
    'CONTEST_DESC_1' =>'デモ取引トレード大会＆抽選会',
    'CONTEST_DESC_2' =>'4月29日～ 5月11日',
    'CONTEST_DESC_3' =>'賞金総額：100万円
    <br/>
    - トップトレーダー（5名様）
    <br/>
    - 賞金抽選（5名様）',
    'LIVE' =>'開催中',
    'INACTIVE' =>'INACTIVE',
];