<?php 
    return [
        'ACCOUNT_TYPE' => 'XS コピートレード・スタンダード口座',

        'TITLE' => 'コピートレードはXSで一番人気の口座タイプで。',

        'DESCRIPTION' => 'XS コピートレード・スタンダード口座タイプは、業界最狭スプレッド、複数のアセットクラスからなる幅広い取引商品、超高速のマーケット約定を提供します。本スタンダード口座では、世界のマーケットを簡単かつ自由自在に取引することができます。この口座は複数のアセットクラスの商品を、MT5及びXSコピートレードプラットフォームにて取引いただけます。',

        'BENIFITS_TITLE' => 'XS コピートレード・スタンダード口座の主な特徴',

        'BENIFIT_1' => '最低入金額の制限無し',
        'BENIFIT_2' => 'XSコピートレード・プラットフォーム',
        'BENIFIT_3' => '手数料なしの安定した低スプレッド',
        'BENIFIT_4' => '迅速な市場執行（再クオートなし）',
        'BENIFIT_5' => '最新のMT5取引プラットフォーム',
    ]
?>