<?php

return [

    'BANNER_TITLE' => '仮想通貨',
    'BANNER_DESCRIPTION' => '優良グローバルマルチアセットブローカーで仮想通貨を取引し、デジタル革命に参加しませんか。',


    "SECTION_1_TITLE" => '優良のオンライン取引プラットフォームで仮想通貨取引',

    'DESCRIPTION_1' => 'XSが誇る業界最良の取引条件で幅広い仮想通貨をトレードし、デジタル資産を増やしませんか。ビットコイン(BTC)、イーサリアム(ETH)、ライトコイン(LTC)など人気の仮想通貨を取引し、急速に進化する仮想通貨市場で投機をつかみましょう。当社のプラットフォームは、幅広い仮想通貨のシームレスな取引を提供し、市場のボラティリティと潜在的な価格変動による投機をいつでもご活用いただけます。',

    'SECTION_2_TITLE' => 'XSで仮想取引：契約仕様について',
    'DESCRIPTION_2' => 'XSでは、ビットコイン(BTC)、イーサリアム(ETH)、ライトコイン(LTC)等、幅広い仮想通貨の取引が可能です。XSの契約仕様をご覧いただき、安心してお取引をご計画ください。契約サイズ、レバレッジ、スプレッド、手数料、スワップなど、XSが誇る業界最良の取引条件を口座タイプ別にご覧ください。',


    "SECTION_3_TITLE" => "XSで仮想通貨取引： 取引条件について",
    "TRADING_CONDITION_1_TITLE" => "
        通常取引時間

",
    "TRADING_CONDITION_1_DESCRIPTION" => "
        通常取引時間とは、取引が可能な通常の取引セッションを指します。下記はXSで取引可能な仮想通貨の通常取引時間です。
        <br/><br/>
        季節や市場要因によって下記の取引時間に影響を受ける可能性がありますので、取引時間のページで最新の更新情報をご確認ください。
        <br/><br/>
        時間はサーバー時間（GMT+3）です。
        <br/>
        <span class='d-flex'> 全仮想通貨:<span class='ms-2'> サーバーメンテナンス時間を除く毎日24時間 </span>
        </span>

    ",


    "TRADING_CONDITION_2_TITLE" => "スプレッド",
    "TRADING_CONDITION_2_DESCRIPTION" => "XS.comでは、すべての口座タイプにおける全仮想通貨取引で変動スプレッドを提供しています。したがって、契約仕様表のスプレッドは、前取引日に基づく平均スプレッドです。ライブスプレッドについては、取引プラットフォームをご参照ください。
市場のリクイディティが低下した場合、ロールオーバー時間を含め、スプレッドが拡大する可能性がありますのでご注意ください。
",
    "TRADING_CONDITION_3_TITLE" => "チャート価格",
    "TRADING_CONDITION_3_DESCRIPTION" => "XS.comでは、様々なお客様のニーズに合った取引口座をご用意しております。口座タイプは手数料無料ですが、価格にマークアップ（スプレッド）が組み込まれています。
追加手数料は発生しますが、マークアップ前の価格の口座タイプも提供しています。
デフォルトでは、メタトレーダー取引プラットフォームのチャートにはマークアップ前の価格が表示され、マーケット・ウォッチにはお客様が取引をされている口座タイプにて提供される価格が表示されます。
",

    "TRADING_CONDITION_4_TITLE" => "スワップ",
    "TRADING_CONDITION_4_DESCRIPTION" => "スワップ・ロングは買いポジションを日をまたいで保持される際に適用され、スワップ・ショートは売りポジションを日をまたいで保持される際に適用されます。スワップは、週末を除き、毎日サーバー時間00:00にポジションを終了するまで発生します。トリプルスワップは、週末に発生した資金調達コストをカバーするために水曜日に請求されます。",

    "TRADING_CONDITION_5_TITLE" => "ダイナミック・レバレッジ",
    "TRADING_CONDITION_5_DESCRIPTION" => "XS.comでは、ほとんど口座タイプにおいて仮想通貨取引にダイナミック・レバレッジをご利用いただけます。契約仕様表のレバレッジは、各取引商品の最大レバレッジです。最大レバレッジは、お客様のネット・オープン・ポジションに応じて変更されます。ダイナミック・レバレッジの詳細については、ダイナミック・レバレッジのページをご覧ください。",

    "TRADING_CONDITION_6_TITLE" => "必要証拠金の増額が適用される期間",
    "TRADING_CONDITION_6_DESCRIPTION" => "
        当社は、市場の一般的なボラティリティに影響を与える重要なイベントや特定の時間帯に、高いボラティリティからポジションを保護するためにリスク管理測定を適用します。
        <br/>
        HMR（必要証拠金引き上げ）期間と呼ばれるこれらの期間中に注文を建てる際、より高額な証拠金が必要となります。
        <br/>
        高い必要証拠金は、これらの期間内に開設されたポジションにのみ適用されます。既存のポジションの必要証拠金は影響を受けません。
        <br/>
        HMR期間中に未決済のヘッジポジションを終了した場合、高い必要証拠金、特に終了時にヘッジ注文の後半にかかる高い必要証拠金をカバーするための十分な自由証拠金がない場合、決済できないことがあります。
        <br/><br/>
        HMR期間には以下が含まれます：
        <br>
        <strong>経済ニュース期間： </strong>主要なニュース発表の15分前から10分後までのすべての外国為替取引は、必要証拠金増額の対象となります。
        <br>
        <strong>週末と祝日： </strong> 金曜日の市場終了した2時間前から月曜日の市場開始後1時間までのすべての外国為替取引は、必要証拠金が高くなります。同じ条件が取引休日にも適用されます。
    ",

    "TRADING_CONDITION_7_TITLE" => "ストップレベル",
    "TRADING_CONDITION_7_DESCRIPTION" => "ストップレベルとは、現在の市場価格と保留中の注文価格の間の最小距離（pipsの差）です。
契約仕様表のストップレベルの値は変更される可能性があり、特定の高頻度取引戦略またはエキスパート・アドバイザーを使用するお客様は利用できない可能性があります。
",

    "FAQ" => "よくある質問",

    "FAQ_1_Q" => "仮想通貨とは？",
    "FAQ_1_A" => "仮想通貨は、安全な取引のために暗号技術を利用し、新しいユニットの作成を制御するデジタルまたは仮想通貨です。",

    "FAQ_2_Q" => "仮想通貨の分散化とは何ですか？",
    "FAQ_2_A" => "仮想通貨はブロックチェーン技術のような分散型ネットワーク上で運営されており、銀行のような仲介者を必要としません。この分散化により、取引の透明性、安全性、制御が可能になります。",

    "FAQ_3_Q" => "仮想通貨取引で最も人気のある仮想通貨とは？",
    "FAQ_3_A" => "ビットコイン（BTC）は最初で最も有名な仮想通貨です。続いて、イーサリアム（ETH）、ライトコイン（LTC）、リップル（XRP）、その他多くの暗号通貨が時価総額を伸ばし、人気を博しています。",

    "FAQ_4_Q" => "仮想通貨市場は変動しやすいですか？",
    "FAQ_4_A" => "仮想通貨の価格は非常に変動しやすく、投機と同時にリスクももたらします。価格の変動は、市場の需要、規制の進展、技術の進歩、投資家のセンチメントなどの要因に影響される可能性があります。",

    "FAQ_5_Q" => "仮想通貨の主な用途にはどのようなものがありますか？",
    "FAQ_5_A" => "仮想通貨は、ピアツーピア取引、通貨資産、投資資産、ブロックチェーンプラットフォーム上でのスマート・コントラクトや分散型アプリケーション（dApps）の促進など、様々な用途に利用されています。",

    "FAQ_6_Q" => "仮想通貨市場で有益な取引を行うにはどうすれば良いですか？",
    "FAQ_6_A" => "仮想通貨取引で有益な取引を行うには、仮想通貨に関するニュースや市場動向を常に把握し、仮想通貨の基本を理解することが重要です。",

];