<?php
return[
'DIGITAL_AFFILIATES_PROGRAM'=>'デジタル アフィリエイト プログラム',

'DIGITAL_AFFILIATES_PROGRAM_DISC'=>'デジタルアフィリエイト・プログラムは、デジタルマーケターの皆様がXSにお客様を紹介する代わりにコミッションを受け取ることができるパートナーシップ・プログラムです。 このプログラムは、ウェブサイト所有者、メディアバイヤー、電子メールマーケティング担当者、アフィリエイトネットワーク、ブロガーの方々を対象としています。
<br/>
このプログラムでは、パートナー皆様のビジネス成長を支援し、お客様が最高のユーザー体験とサポートを受けられるよう、専任のリレーションシップ・マネージャーを設けています。
<br/>
さらに、高度な追跡ツール、一線を画するマーケティング資料、そしてプロモーションコンテンツを活用し、柔軟で信頼性の高い支払いオプションを通じて収益を生み出すことができます。',

'WHY_DIGITAL_AFFLIATES'=>'XS でデジタル アフィリエイトになる理由?',
];
?>