<?php
return [

    'ACCOUNT_TYPE' => 'エリート口座',

    'TITLE' => '最狭スプレッドで世界市場を取引',

    'DESCRIPTION' => 'エリート口座は、狭小スプレッドに加え、手数料とダイレクト・マーケット・アクセスのメリットを重視するトレーダー向けに設計されています。この口座は、さまざまなアセットクラスの幅広い取引商品において、超高速約定率で業界最狭スプレッドを提供します。エリート口座では、強化された取引条件とより深いリクイディティを体験いただけます。この口座では複数のアセットクラスにアクセスでき、MT4及びMT5の両方の取引プラットフォームでご利用いただけます。',

    'BENIFITS_TITLE' => 'エリート口座の主な特徴',

    'BENIFIT_1' => '市場に直接アクセスできるロースプレッド',
    'BENIFIT_2' => 'スプレッドの縮小による取引コストの削減',
    'BENIFIT_3' => '信頼性の高い迅速な約定（リクオートなし）',
    'BENIFIT_4' => '複数のアセットクラスへアクセス',
    'BENIFIT_5' => 'MT4及びMT5の取引プラットフォームを利用可能',
]
?>