<?php

return [

    'BANNER_TITLE' => 'エネルギー',
    'BANNER_DESCRIPTION' => '世界的に実績のあるブローカーXSでエネルギー取引の可能性を探求しましょう',


    "SECTION_1_TITLE" => '優良のオンライン取引プラットフォームでエネルギー取引',
    'SECTION_2_TITLE' => 'XSでエネルギー取引：契約仕様について',
    "SECTION_3_TITLE" => "XSでエネルギー取引：契約仕様について",

    'DESCRIPTION_1' => 'XSが誇る業界最良の取引条件で、原油、天然ガス、その他のエネルギー商品のCFD取引を開始して資産を増やしませんか。
    <br><br>
    XS専用の取引プラットフォームMetaTrader 4とMetaTrader 5、リアルタイムの市場データ、高度な取引ツール、競争力のある価格設定を活用し、エネルギー商品のCFDを簡単に売買することができます。
    ',

    'DESCRIPTION_2' => 'XSでは、ブレント原油(UKOIL)、WTI原油(USOIL)、天然ガス(NGAZ)を含む幅広いエネルギー商品へのアクセスを提供しています。XSの契約仕様をご覧いただき、安心してお取引をご計画ください。契約サイズ、レバレッジ、スプレッド、手数料、スワップなど、XSが誇る業界最良の取引条件を口座タイプ別にご覧ください。',


    "TRADING_CONDITION_1_TITLE" => "通常取引時間",
    "TRADING_CONDITION_1_DESCRIPTION" => "通常取引時間とは、取引が可能な通常の取引セッションを指します。下記はXSで取引可能なエネルギー商品の通常取引時間です。
    <br/>
    季節や市場要因によって下記の取引時間に影響を受ける可能性がありますので、取引時間のページで最新の更新情報をご確認ください。
    時間はサーバー時間（GMT+3）です。
    <br/><br/>
    <span class='d-flex'> UKOIL :  <span class='ms-auto'>月曜日 03:00〜金曜日 24:00 <br/> （取引休止時間：00:00:01〜02:59:59） </span></span>
    <span class='d-flex'> USOIL :  <span class='ms-auto'>月曜日 01:05〜金曜日 23:55 <br/> （取引休止時間：00:00〜00:59） </span></span>
    <span class='d-flex'> NGAZ :  <span class='ms-auto'>月曜日 01:00〜金曜日 23:59 <br/> （取引休止時間：00:00〜00:59） </span></span>
    ",


    "TRADING_CONDITION_2_TITLE" => "スプレッド",
    "TRADING_CONDITION_2_DESCRIPTION" => "XS.comでは、すべての口座タイプ及びアセットクラスで変動スプレッドを提供しています。したがって、契約仕様表のスプレッドは、前取引日に基づく平均スプレッドです。ライブスプレッドについては、取引プラットフォームをご参照ください。
    市場のリクイディティが低下した場合、ロールオーバー時間を含め、スプレッドが拡大する可能性がありますのでご注意ください。
    ",

    "TRADING_CONDITION_3_TITLE" => "チャート価格",
    "TRADING_CONDITION_3_DESCRIPTION" => "XS.comでは、様々なお客様のニーズに合った取引口座をご用意しております。口座タイプは手数料無料ですが、価格にマークアップ（スプレッド）が組み込まれています。
    追加手数料は発生しますが、マークアップ前の価格の口座タイプも提供しています。
    デフォルトでは、メタトレーダー取引プラットフォームのチャートにはマークアップ前の価格が表示され、マーケット・ウォッチにはお客様が取引をされている口座タイプにて提供される価格が表示されます。
    ",

    "TRADING_CONDITION_4_TITLE" => "スワップ",
    "TRADING_CONDITION_4_DESCRIPTION" => "スワップ・ロングは買いポジションを日をまたいで保持される際に適用され、スワップ・ショートは売りポジションを日をまたいで保持される際に適用されます。スワップは、週末を除き、毎日サーバー時間00:00にポジションを終了するまで発生します。トリプルスワップは、週末に発生した資金調達コストをカバーするために水曜日に請求されます。",

    "TRADING_CONDITION_5_TITLE" => "ダイナミック・レバレッジ",
    "TRADING_CONDITION_5_DESCRIPTION" => 'XS.comでは、ほとんどの口座タイプで原油のダイナミック・レバレッジを提供しています。契約仕様表のレバレッジ値は、各取引商品の最大レバレッジです。最大レバレッジは、お客様のネット・オープン・ポジションに応じて変更されます。ダイナミック・レバレッジは天然ガスには適用されません。詳細については
    <a href="https://www.XS.com/jp/accounts/dynamic-leverage/">ダイナミック・レバレッジ</a> のページをご確認ください。',

    "TRADING_CONDITION_6_TITLE" => "固定レバレッジ",
    "TRADING_CONDITION_6_DESCRIPTION" => "XS.comでは、一部のアセットクラス及び口座タイプにおいて、天然ガスの固定レバレッジを提供しています。固定レバレッジの場合は、契約仕様表に表示される最大レバレッジがお客様のネット・オープン・ポジションに基づいて変更されることはありません。
    固定レバレッジは、セント口座及びマイクロ口座に適用されます。
    ",

    "TRADING_CONDITION_7_TITLE" => "必要証拠金の増額が適用される期間",
    "TRADING_CONDITION_7_DESCRIPTION" => "当社は、市場の一般的なボラティリティに影響を与える重要なイベントや特定の時間帯に、高いボラティリティからポジションを保護するためにリスク管理測定を適用します。
    HMR（必要証拠金引き上げ）期間と呼ばれるこれらの期間中に注文を建てる際、より高額な証拠金が必要となります。
    高い必要証拠金は、これらの期間内に開設されたポジションにのみ適用されます。既存のポジションの必要証拠金は影響を受けません。
    HMR期間中に未決済のヘッジポジションを終了した場合、高い必要証拠金、特に終了時にヘッジ注文の後半にかかる高い必要証拠金をカバーするための十分な自由証拠金がない場合、決済できないことがあります。
    <br/>
    <br/>
    HMR期間には以下が含まれます：
    <br/>
    <b>経済ニュース期間： </b>主要なニュース発表の15分前から10分後までのすべての外国為替取引は、必要証拠金増額の対象となります。
    <br/>
    <b>週末と祝日：</b>金曜日の市場終了した2時間前から月曜日の市場開始後1時間までのすべての外国為替取引は、必要証拠金が高くなります。同じ条件が取引休日にも適用されます。
    ",

    "TRADING_CONDITION_8_TITLE" => "ストップレベル",
    "TRADING_CONDITION_8_DESCRIPTION" => "ストップレベルとは、現在の市場価格と保留中の注文価格の間の最小距離（pipsの差）です。
    <br/>
    契約仕様表のストップレベルの値は変更される可能性があり、特定の高頻度取引戦略またはエキスパート・アドバイザーを使用するお客様は利用できない可能性があります。
    ",

    "FAQ" => "よくある質問",

    "FAQ_1_Q" => "エネルギー市場とは？",
    "FAQ_1_A" => "エネルギー取引は、世界のエネルギー分野に投資し、需給動向、地政学的イベント、市場動向による価格変動を利用できる、またとない投機を提供します。",

    "FAQ_2_Q" => "エネルギー取引とは？",
    "FAQ_2_A" => "エネルギー取引では、原油、天然ガス、ガソリン、暖房油などのエネルギー商品の売買を行います。これらの商品は、産業、輸送、日常生活に欠かせない資源です。エネルギー取引は、投資家やトレーダーに、値動きによる利益を生み出す投機を提供します。",

    "FAQ_3_Q" => "エネルギー市場を動かす要因には何がありますか？",
    "FAQ_3_A" => "エネルギー価格は様々な要因に影響されます。地政学的な出来事、天候、世界経済の動向などが需給バランスに影響を及ぼし、需給ダイナミクスが重要な役割を果たします。政府政策の変更、技術の進歩、環境規制もエネルギー価格に影響を与えます。これらの要因について常に情報を得ることは、十分な情報に基づいたエネルギー取引の意思決定を行うための鍵となります。",

    "FAQ_4_Q" => "エネルギー市場のボラティリティを高める要因は何がありますか？",
    "FAQ_4_A" => "エネルギー市場はボラティリティの高さで知られ、価格変動から投機を生み出しています。世界的な出来事や需給の変化によって、市場のトレンドは大きく変動することがあります。エネルギートレーダーは、エネルギー価格の上昇トレンドと下落トレンドの両方を利用し、強気と弱気の両市場状況で利益を得ることが可能です。",

];