<?php
 
return [
 
    'BANNER_TITLE' => '外国為替（FX）',
    'BANNER_DESCRIPTION' => '世界的に実績のあるブローカーXSで通貨ペアを取引しましょう',
 
 
    "SECTION_1_TITLE" => '優良のオンライン取引プラットフォームで外国為替（FX）',
    'SECTION_2_TITLE' => 'XSで外国為替取引：契約仕様について',
    "SECTION_3_TITLE" => "XSで外国為替取引： 取引条件について",
 
    'DESCRIPTION_1' => 'XSが誇る業界最良の取引条件で幅広い通貨ペアを取引し、資産を増やしませんか。
    <br><br>
    XS専用の取引プラットフォームMetaTrader 4とMetaTrader 5、そしてあらゆるお客様の取引ニーズに合わせてデザインされた複数の口座タイプで、通貨ペアのCFDを簡単に売買することが可能です。
    ',
 
    'DESCRIPTION_2' => 'XSでは、マイナー通貨ペア、メジャー通貨ペア、エキゾチック通貨ペアを含む幅広い通貨ペアへのアクセスを提供しており、あらゆるレベルのトレーダーの皆様に最高のFX取引体験をお約束します。XSの契約仕様をご覧いただき、安心してお取引をご計画ください。契約サイズ、レバレッジ、スプレッド、手数料、スワップなど、XSが誇る業界最良の取引条件を口座タイプ別にご覧ください。',
 
 
    "TRADING_CONDITION_1_TITLE" => "通常取引時間",
    "TRADING_CONDITION_1_DESCRIPTION" => "通常取引時間とは、取引が可能な通常の取引セッションを指します。下記はXSで取引可能なFXペアの通常取引時間です。
    <br/>
    季節や市場要因によって下記の取引時間に影響を受ける可能性がありますので、取引時間のページで最新の更新情報をご確認ください。
    <br/>  <br/>
    時間はサーバー時間（GMT+3）です。
    <br/>
    全通貨ペア：月曜日 00:00 - 金曜日 23:55
    ",
 
 
    "TRADING_CONDITION_2_TITLE" => "スプレッド",
    "TRADING_CONDITION_2_DESCRIPTION" => "XSTrades.comでは、すべての口座タイプ及びアセットクラスで変動スプレッドを提供しています。したがって、契約仕様表のスプレッドは、前取引日に基づく平均スプレッドです。ライブスプレッドについては、取引プラットフォームをご参照ください。
    市場のリクイディティが低下した場合、ロールオーバー時間を含め、スプレッドが拡大する可能性がありますのでご注意ください。
    ",

    "TRADING_CONDITION_3_TITLE" => "チャート価格",
    "TRADING_CONDITION_3_DESCRIPTION" => "XSTrades.comでは、様々なお客様のニーズに合った取引口座をご用意しております。口座タイプは手数料無料ですが、価格にマークアップ（スプレッド）が組み込まれています。
    追加手数料は発生しますが、マークアップ前の価格の口座タイプも提供しています。
    デフォルトでは、メタトレーダー取引プラットフォームのチャートにはマークアップ前の価格が表示され、マーケット・ウォッチにはお客様が取引をされている口座タイプにて提供される価格が表示されます。
    ",
 
    "TRADING_CONDITION_4_TITLE" => "スワップ",
    "TRADING_CONDITION_4_DESCRIPTION" => "スワップ・ロングは買いポジションを夜間オープンし続けるために使用され、スワップ・ショートは売りポジションを夜間オープンし続けるために使用されます。スワップは、週末を除き、毎日サーバー時間00:00にポジションを終了するまで発生する。トリプルスワップは、週末に発生した資金調達コストをカバーするために水曜日に請求されます。",
 
    "TRADING_CONDITION_5_TITLE" => "ダイナミック・レバレッジ",
    "TRADING_CONDITION_5_DESCRIPTION" => "XSTrades.comでは、ほとんど口座タイプにおいて通貨ペア取引にダイナミック・レバレッジをご利用いただけます。契約仕様表のレバレッジは、各取引商品の最大レバレッジです。最大レバレッジは、お客様のネット・オープン・ポジションに応じて変更されます。ダイナミック・レバレッジの詳細については、ダイナミック・レバレッジのページをご覧ください。",
 
    "TRADING_CONDITION_6_TITLE" => "固定レバレッジ",
    "TRADING_CONDITION_6_DESCRIPTION" => "XSTrades.comでは、通貨ペアの一部のアセットクラス及び口座タイプにおいて固定レバレッジを提供しています。固定レバレッジの場合は、契約仕様表に表示される最大レバレッジがお客様のネット・オープン・ポジションに基づいて変更されることはありません。
    固定レバレッジは、セント口座及びマイクロ口座に適用されます。
    ",
 
    "TRADING_CONDITION_7_TITLE" => "必要証拠金の増額が適用される期間",
    "TRADING_CONDITION_7_DESCRIPTION" => "当社は、市場の一般的なボラティリティに影響を与える重要なイベントや特定の時間帯に、高いボラティリティからポジションを保護するためにリスク管理測定を適用します。
    HMR（必要証拠金引き上げ）期間と呼ばれるこれらの期間中に注文を建てる際、より高額な証拠金が必要となります。
    高い必要証拠金は、これらの期間内に開設されたポジションにのみ適用されます。既存のポジションの必要証拠金は影響を受けません。
    HMR期間中に未決済のヘッジポジションを終了した場合、高い必要証拠金、特に終了時にヘッジ注文の後半にかかる高い必要証拠金をカバーするための十分な自由証拠金がない場合、決済できないことがあります。
    <br><br>
    HMR期間には以下が含まれます：
    <br/>
    <b>経済ニュース期間：</b>主要なニュース発表の15分前から10分後までのすべての外国為替取引は、必要証拠金増額の対象となります。
    <br/>
    <b>週末と祝日：</b>金曜日の市場終了した2時間前から月曜日の市場開始後1時間までのすべての外国為替取引は、必要証拠金が高くなります。同じ条件が取引休日にも適用されます。
    ",
 
    "TRADING_CONDITION_8_TITLE" => "ストップレベル",
    "TRADING_CONDITION_8_DESCRIPTION" => "ストップレベルとは、現在の市場価格と保留中の注文価格の間の最小距離（pipsの差）です。
    <br/>
    契約仕様表のストップレベルの値は変更される可能性があり、特定の高頻度取引戦略またはエキスパート・アドバイザーを使用するお客様は利用できない可能性があります。
    ",
 
    "FAQ" => "よくある質問",
 
    "FAQ_1_Q" => "外国為替市場（FX）とは何ですか？",
    "FAQ_1_A" => "外国為替市場（Forex、FX）、または通貨市場は、通貨取引のための世界的な分散型または店頭（OTC）市場です。外国為替（FX）市場は世界最大で最も流動性が高く、毎日5兆ドル以上の取引が行われています。",
 
    "FAQ_2_Q" => "通貨取引とは何ですか？",
    "FAQ_2_A" => "通貨はグローバルな経済取引の基盤であり、通貨取引はトレーダーに多様な投機をもたらします。",
 
    "FAQ_3_Q" => "通貨ペアとは何ですか？",
    "FAQ_3_A" => "通貨ペアとは、2つの異なる通貨の相場のことで、一方の通貨の価値が他方の通貨に対して相場価格が付けられます。通貨ペアの最初に表示される通貨はベース通貨と呼ばれ、2番目の通貨はクォート通貨と呼ばれます。",
 
    "FAQ_4_Q" => "メジャー通貨ペアとは何ですか？",
    "FAQ_4_A" => "主要通貨ペアとは、米ドル（USD）とユーロ（EUR）、英ポンド（GBP）、日本円（JPY）、スイスフラン（CHF）、カナダドル（CAD）、豪ドル（AUD）、ニュージーランドドル（NZD）など、主要国の通貨を組み合わせた通貨ペアのことです。主要通貨ペアの取引は、豊富なリクイディティ、市場の厚みを生み出し、潜在的な投機をもたらします。",
 
    "FAQ_5_Q" => "マイナー通貨ペアとは何ですか？",
    "FAQ_5_A" => "米ドル(USD)ではなく、主要通貨のいずれかを含む通貨ペアはマイナー通貨ペア(Minor)として知られています。これらの通貨ペアは通常、主要通貨ペアよりも流動性が低く、市場の厚みがありません。",
 
    "FAQ_6_Q" => "エキゾチック通貨ペアとは何ですか？",
    "FAQ_6_A" => "エキゾチック通貨ペアとは、主要通貨1つと新興市場（EM）の通貨1つで構成されています。これらのペアは外国為替取引において、通常、変動が激しく、流動性が低いです。",
 
    "FAQ_7_Q" => "外国為替市場のダイナミクスとは何ですか？",
    "FAQ_7_A" => "為替市場は、経済指標、地政学的イベント、中央銀行の決定、市場心理など、さまざまな要因の影響を受けます。為替取引を上手く行うには、これらのダイナミクスを理解することが非常に重要です。XSはリアルタイムのマーケットデータ、分析、リサーチへのアクセスを提供し、お客様が常に情報を入手し、十分な情報に基づいた取引判断ができるようお手伝いします。",
 
];