<?php 
    return [
        'FUNDING_METHODS' => '入出金方法',
        'SUBTITLE' => 'XSが提供するスムーズで安全な取引',

        'DESCRIPTION' => 'XSは、取引口座への入出金に関し、スムーズで安全な取引を重要視しています。シームレスな入出金プロセスで、安全にお手続きいただけます。XSの入出金に利用できる機能とオプションをご確認ください。',
        
        'DEPOSITS' => '入金',
        'WITHDRAWALS' => '出金',

        
        'DEPOSITS_TABLE_DESCRIPTION' => 'XSではお客様のご希望に合わせてさまざまな入金方法（銀行振込、クレジット／デビットカード、人気の電子ウォレットなど）をご用意しております。XS アカウントにログインし、左メニュー「資金」の「入金する」をクリックし、ご希望の入金方法をお選びください。手順に従って入金のお手続きが完了すると、ウォレットに着金後、口座へ資金を移動していただくと、早速取引を開始いただけます。XSのユーザーフレンドリーでシームレスな入出方法をご利用ください。',

        'WITHDRAWAL_TABLE_DESCRIPTION' => 'XSではお客様がタイムリーに資金にアクセスできるよう、出金リクエストを迅速に処理するよう努めています。出金は、XSアカウントにログイン後、左メニュー「資金」の「出金する」をクリックし、表示される手順に従ってください。XSはセキュリティを重要視しており、出金リクエストが安全に処理されるよう徹底しています。お客様の資金を保護するために、お客様の身元確認と当社のセキュリティプロトコルの順守をお願いする場合がございます。 これにより、お客様ご本人のみが取引口座にアクセスして資金を引き出すことができます。',

        'FUNDING_OPTIONS' => '入金方法',
        'MIN_DEPOSIT' => '最低入金額',
        'MAX_DEPOSIT' => '最大入金額',
        'PROCESSING_TIME' => '所要時間',
        'ACCEPTED_CURRENCIES' => '通貨',

        'MIN_WITHDRAWAL' => '最低出金額',
        'MAX_WITHDRAWAL' => '最大出金額',


        'BANK_TRANSFER' => '',
        'VISA_MASTERCARD' => '',
        'SKRILL' => '',
        'NETELLER' => '',
        'KLARNA' => '',
        'GIROPAY' => '',

        'FROM' => '',

        'UNLIMITED' => '',
        'OR_EQUIVALENT' => '',
        'WORKING_DAYS' => '',
        'INSTANT' => '',
        'UP_TO' => '',
        'BUSINESS_DAY' => '',

        'FUND' => '',

        'SECURITY_TITLE' => '資金のセキュリティと安全性',
        'SECURITY_DESCRIPTION' => 'XSは入出金方法において、資金のセキュリティと安全性を優先し、強力な暗号化プロトコルを採用し財務情報を保護します。XSは、お客様の保護及びすべての AML 規制を厳密に遵守するため、必要かつ適切な措置をすべて講じています。 当社は第三者による入出金リクエストを受け付けいたしません。XS で資金を管理する際に、シームレスな取引、素早い出金、信頼できるサポートを体験してください。今すぐ XS に参加して、資金の入出金と世界的な市場リーダーとの取引を簡単かつ効率的にお楽しみください。',

        'SUPPORT_TITLE' => 'プレミアムカスタマーサポート',
        'SUPPORT_DESCRIPTION' => 'XSのカスタマーサポートチームは、入金から出金まで、いつでもお手伝いいたします。 取引に関してお困りの際は、お電話もしくはメールやチャットにて、お問い合わせください。当社の専門サポートチームが対応いたします。注: 適用される手数料や最小／最大取引限度額など、入出金に関する当社の利用規約をご理解いただきますようお願い申し上げます。 詳細は、当社の Webサイトで確認するか、サポートチームにお問い合わせください。',

    ];