<?php

return [

    'BANNER_TITLE' => '先物',
    'BANNER_DESCRIPTION' => '世界的に実績のあるブローカーXSで先物を取引しましょう',


    "SECTION_1_TITLE" => '優良のオンライン取引プラットフォームで先物取引',
    'SECTION_2_TITLE' => 'XSで先物取引：契約仕様について',
    "SECTION_3_TITLE" => "",

    'DESCRIPTION_1' => '優良のオンライン取引プラットフォームで先物取引
    XSが誇る業界最良の取引条件で幅広い先物を取引し、資産を増やしませんか。
    XSでOTC先物（先物CFD）では、コモディティ、通貨ペア、インデックスなど様々な先物取引に参入することができます。
    XSのプラットフォームを通じて利用可能な包括的なアセットにより、ポートフォリオを多様化し、リスクを効果的に管理し、複数の市場投機を得ることができます。',

    'DESCRIPTION_2' => '',


    "TRADING_CONDITION_1_TITLE" => "通常取引時間",
    "TRADING_CONDITION_1_DESCRIPTION" => "
        通常取引時間とは、取引が可能な通常の取引セッションを指します。下記はXSで取引可能な先物の通常取引時間です。
        季節や市場要因によって下記の取引時間に影響を受ける可能性がありますので、取引時間のページで最新の更新情報をご確認ください。
        <br/> <br/>
        時間はサーバー時間（GMT+3）です。
        <br/>
        <span class='d-flex'> Brent Oil Futures
            <span class='ms-auto text-end'> 月曜日03:00〜金曜日23:59
                <br/>
                （取引休止時間：00:00〜02:59:59）
            </span>
        </span>
        
        <span class='d-flex'> US Light Sweet Oil Future & Natural Gas Future
            <span class='ms-auto text-end'> 月曜日01:00〜金曜日23:59
                <br/>
                （取引休止時間：00:00〜00:59:59）
            </span>
        </span>
        
        <span class='d-flex'> US Dow Jones 30 Futures Index
            <span class='ms-auto text-end'>月曜日〜金曜日：01:00〜23:59:59</span>
        </span>
        
        <span class='d-flex'>US Nasdaq 100 Futures Index
            <span class='ms-auto text-end'>月曜日〜金曜日：01:00〜23:59:59</span>
        </span>
        
        <span class='d-flex'>US S&P 500 Futures Index
            <span class='ms-auto text-end'>月曜日〜金曜日：01:00〜23:59:59</span>
        </span>
        
        <span class='d-flex'>Germany 40 Futures Index
            <span class='ms-auto text-end'>月曜日〜金曜日：01:00〜23:59:59</span>
        </span>
        
        <span class='d-flex'>Gold Futures
            <span class='ms-auto text-end'>
            月曜日01:00〜金曜日23:59:59
            <br/>
            （取引休止時間：01:00〜00:59:59）
            </span>
        </span>

    ",


    "TRADING_CONDITION_2_TITLE" => "スプレッド ",
    "TRADING_CONDITION_2_DESCRIPTION" => " 
        XS.comでは、すべての口座タイプ及びアセットクラスで変動スプレッドを提供しています。したがって、契約仕様表のスプレッドは、前取引日に基づく平均スプレッドです。ライブスプレッドについては、取引プラットフォームをご参照ください。
        市場のリクイディティが低下した場合、ロールオーバー時間を含め、スプレッドが拡大する可能性がありますのでご注意ください。
    ",
    "TRADING_CONDITION_3_TITLE" => "チャート価格",
    "TRADING_CONDITION_3_DESCRIPTION" => "XS.comでは、様々なお客様のニーズに合った取引口座をご用意しております。口座タイプは手数料無料ですが、価格にマークアップ（スプレッド）が組み込まれています。
        追加手数料は発生しますが、マークアップ前の価格の口座タイプも提供しています。
        デフォルトでは、メタトレーダー取引プラットフォームのチャートにはマークアップ前の価格が表示され、マーケット・ウォッチにはお客様が取引をされている口座タイプにて提供される価格が表示されます。
    ",

    "TRADING_CONDITION_4_TITLE" => "固定レバレッジ",
    "TRADING_CONDITION_4_DESCRIPTION" => "XS.comでは、すべての口座タイプにおいて、コモディティは固定レバレッジを提供しています。固定レバレッジの場合は、契約仕様表に表示される最大レバレッジがお客様のネット・オープン・ポジションに基づいて変更されることはありません。",

    "TRADING_CONDITION_5_TITLE" => "ストップレベル",
    "TRADING_CONDITION_5_DESCRIPTION" => "ストップレベルとは、現在の市場価格と保留中の注文価格の間の最小距離（pipsの差）です。
        契約仕様表のストップレベルの値は変更される可能性があり、特定の高頻度取引戦略またはエキスパート・アドバイザーを使用するお客様は利用できない可能性があります。
    ",

    "FAQ" => "よくある質問",

    "FAQ_1_Q" => "先物取引とは？",
    "FAQ_1_A" => "先物取引は、将来の日付に設定された価格で資産を売買する当事者を拘束する標準化された取引を指します。",

    "FAQ_2_Q" => "主な先物商品は何がありますか？",
    "FAQ_2_A" => "先物商品には、ゴールドや原油のような商品から、株価指数や通貨のような金融商品まであります。先物取引は、商品先物、貴金属先物、その他の先物市場に不可欠です。",

    "FAQ_3_Q" => "先物商品がもたらす価値とは？",
    "FAQ_3_A" => "先物取引は、トレーダーがリスクを管理し、価格変動を推測し、将来の資産価格を予測できるため、世界の金融市場にとって不可欠です。",

    "FAQ_4_Q" => "先物取引を行う主な理由は何がありますか？",
    "FAQ_4_A" => "先物契約には、投機とヘッジという2つの主な目的があります。投機家は将来の資産価格を予測するために先物取引を利用し、ヘッジ業者は将来の資産価格を固定し、農作物を販売する農家や燃料を購入する航空会社のようなビジネスに利益をもたらします。",

    "FAQ_5_Q" => "先物取引の前に考慮すべきことはありますか？",
    "FAQ_5_A" => "先物取引では、レバレッジ、証拠金そしてリスクを管理しながら、少ない資本でより大きなポジションをコントロールすることができます。XSの先物商品は、多彩なアセットクラスそして投機やヘッジャーに対応しています。先物市場に参入するには、ボラティリティ、流動性、リスク軽減戦略の役割を理解する必要があります。従来の投資アセットとの相関性が低い先物をポートフォリオに組み入れることで、分散投資を強化することができます。",


];