<?php
return[
'GLOBAL_PARTNER_TITLE'=>'グローバルな金融市場のリーダーと提携する',

'MULTIPLE_PARTNERSHIP'=>'多彩なパートナーシップ・プログラム',

'GLOBAL_PARTNER_DISC'=> 'XSは2010年以来、フィンテック及び金融サービス業界の世界的リーダーとして、長期的に成果を上げるパートナーシップの形成を重要視しています。
<br/><br/>
XSのパートナーシップ・プログラムは、収益の増加を望む個人及び法人を対象としています。当社と専門的なビジネス関係を確立し、複数の金融ライセンスの厳しい審査を通過した受賞歴のあるブローカーとの取引をお客様に紹介してください。
<br/><br/>
世界的なマルチアセットブローカー XS をお客様にご紹介ください。効率的なユーザー体験、高品質の関係管理、充実のカスタマーサポートを組み合わせ、高いリクイディティと高度な取引テクノロジーへのアクセスをお客様に提供することで、パートナーの皆様は安定した収入を得ることができます。',

'GLOBAL_PARTNER_DISC2' => 'XSは、ビジネス成長及び潜在的な収益の向上を望むパートナー皆様の幅広いニーズに応えるため、複数のパートナーシップ・プログラムをご用意しています。',

'PARTNERSHIP_PROGRAM' =>'多彩なパートナーシップ・プログラム',
'INTRODUCING_BROKERS' => 'IBプログラム',
'ASSET_MANAGERS' => 'アセットマネージャー',
'INFLUENCERS' => 'インフルエンサー',
'DIGITAL_AFFILIATES' => 'デジタルアフィリエイト',
'LOCAL_PARTNERS' => 'ローカルパートナー',
'EDUCATION_EXPERTS' => '金融エキスパート',

];
?>