<?php
return[
'COPY_TRADING'=>'コピートレーディング',
'COPY_TRADING_DESC'=> 'XSコピートレーディングをぜひご利用ください。
<br />
トップ・トレーダーの戦略をフォローしましょう。
<br />
トレーダーに自分の成功戦略をフォローしてもらいませんか',
'WE_OFFER_OUR_CLIENTS'=> 'XSは、お客様に現在急成長中の人気コピートレード・サービスを提供しています。このパワフルな取引ツールを最大限に活用し、コピートレーディング・コミュニティにぜひご参加ください。',
'XS_COPY_ACCOUNT_TYPE'=> 'XSコピートレーディング口座タイプ',
'WE_OFFER_CLIENTS_MORE'=> 'XS コピートレードでは、複数の口座タイプをご用意しております。
<br/><br/>
各口座タイプの特徴をご確認いただき、お客様の取引スタイルに合った口座タイプをお選びください。',
'XS_COPY_ACCOUNTS'=> 'XS コピートレード口座を詳しく見る',
'WHAT_IS_COPY_TRADING'=> '「コピートレーディング」とは？',
'GRID_1'=> 'コピートレーディングは、トレーダーが投資において経験豊富なトップ・トレーダーの過去の実績や統計を確認した上で、そのトップ・トレーダーの取引をコピーするものです。',
'GRID_2'=> 'また、経験豊富なトレーダーが他のトレーダーの取引をコピーして取引を自動化するためにも使用されます。',
'GRID_3'=> '取引方法をまだ十分に習得していないトレーダーによく利用され、取引方法を学ぶためにも役立つというメリットがあります。',
'GRID_4'=> '現在、投資業界では、コピートレーディング・サービスを提供するプラットフォームは多種多様で、手動のものもあれば、完全に自動化されたものもあります。',

'WHY_USE_COPY'=> 'コピートレーディングを使うメリットとは？',
'FAMILIARIZE_INV'=> 'プロ・トレーダーでなくても、トレードに素早く慣れることができます。',
'PARTICIPATE_INV'=> '時間がないときでも投資に参加できます。',
'DIVERSIFY'=> '幅広い取引商品をコピートレードすることで、トレーダーは投資のポートフォリオを多様化することができます。',
'COMMUNITY'=> 'あらゆるレベルのトレーダーのコミュニティに参加し、アイデアや戦略について情報交換できます。',
'TRADERS_INCREASE'=> '他のトレーダーから戦略を学ぶことで成功率を高めることができます。',
'TRADERS_EARN'=> '投資家が成功した取引戦略をコピーすることで、副収入を得るチャンスになります。',
'LET_US_CONNECT_DESC'=> 'XSでは、お客様の目標達成と戦略実行のために、金融業界エキスパートのノウハウと分析を提供します。
<br/><br/>
XSのコピートレーディングについてご興味のある方は、 <a href="mailto:support@xs.com"> support@xs.com</a> までメールでお問い合わせください。',
'DISCLAIMER' => '免責事項：XS及びコピートレーディングは、管理一任契約口座サービスの提供会社ではありません。コピートレーディングのトレーダーは自己の代理として取引を行い、XSの責任は証券会社として取引執行のみです。また、コピートレードはお客様の資金を管理したり、アクセスしたりすることはありません。コピートレーダーが行う全ての取引は、お客様自身の取引とみなされます。',
];
?>