<?php
    return[
        'HOKOCLOUD_TITLE' => 'HokoCloud コピートレーディング',
        'HOKOCLOUD_SUBTITLE' => '急成長中のコピートレーディング・コミュニティに参加しませんか？',

        'WHAT_IS_HOKOCLOUD' => 'HokoCloudの「コピートレーディング」とは？',
        'HOKOCLOUD_DESC' => 'HokoCloudは、最大限の投資リターンが期待できるできる一体型のコピートレーディング・プラットフォームです。世界中のトレーダーのネットワークにアクセスし、急成長中のコピートレーディング・コミュニティにご参加いただけます。コミュニティ内の世界中の取引戦略にアクセスし、投資機会をチェックしたり、トップ・トレーダーの取引をコピーすることが可能です。 
        <br/><br/>
        いつでもどこでもコピートレードをお楽しみいただけます。XS MT5取引口座を追加するだけで、世界中どこからでも24時間365日、リアルタイムでオンライン取引を開始できます。 トップ・トレーダーの取引戦略を参照しコピーすることで、トレードをレベルアップし、取引戦略を磨きましょう。',

        'FOR_INVESTORS' => '一般トレーダー・投資家の方へ',
        'FOR_INVESTORS_DESC' => '投資ポートフォリオの分散、管理、モニターすることが可能です。',

        'FOR_TRADERS' => '中上級トレーダーの方へ',
        'FOR_TRADERS_DESC' => '取引戦略を共有し、世界中のトレーダー、フォロワーとつながることが可能です。',

        'HOW_DOES_IT_WORK' => 'コピートレーディングの仕組み',
        'BECOME_A_COPY_TRADER' => '簡単 3 つのステップで、コピートレーダーをはじめましょう',

        'STEP_ONE' => 'STEP 1',
        'STEP_ONE_DESC' => '今すぐライブ口座開設（無料）',

        'STEP_TWO' => 'STEP 2',
        'STEP_TWO_DESC' => 'パスワードを設定し、ホコクラウドプラットフォームにログインします。',

        'STEP_THREE' => 'STEP 3',
        'STEP_THREE_DESC' => 'お気に入りのトレーダーを選択し、そのトレーダーの取引戦略をコピーします。',

        'XS_COPY_ACCOUNT_TYPE'=> 'XSコピートレーディング口座タイプ',
        
        'WE_OFFER_CLIENTS_MORE'=> 'HokoCloudコピートレーディング・プラットフォームでは、複数の口座タイプをご用意しております。
        <br/><br/>
        XSコピートレードの口座タイプをご覧いただき、各口座タイプの特徴をご確認の上、お客様の取引スタイルに合った口座をお選びください。',
        'XS_COPY_ACCOUNTS'=> 'XS コピートレード口座',

        'WHY_USE_HOKOCLOUD' => 'HokoCloudのコピートレーディングを選ぶ理由',

        'ADVANCED_PERFORMANCE' => 'あらゆる戦略やトレーダーに関する高度なパフォーマンス分析',
        'ADVANCED_RISK' => '資本配分ごとの高度なリスク管理モジュール',
        'CONSOLIDATED_REPORTING' => 'すべての投資口座の統合リアルタイムレポート',
        'DIVERSIFICATION' => '複数のアセットクラスへのポートフォリオの分散',
        'TAKE_ADVANTAGE' => '独自のソーシャル・インタラクティブ機能',
        'DETERMINE_CAPITAL' => '自由自在に投資開始時の資本金額を決定',
    ];
?>