<?php

return [

    'BANNER_TITLE' => 'インデックス',
    'BANNER_DESCRIPTION' => '世界的に実績のあるブローカーXSでインデックスを取引しましょう',


    "SECTION_1_TITLE" => '優良のオンライン取引プラットフォームでインデックス取引',
    'SECTION_2_TITLE' => 'XSでインデックス取引：契約仕様について',
    "SECTION_3_TITLE" => "XSでインデックス取引： 取引条件について",

    'DESCRIPTION_1' => 'XSが誇る業界最良の取引条件で世界の主要株価指数のCFDを取引し、資産を増やしませんか。<br><br>
    株価指数の動きを理解するには、対象企業の企業ニュースや業界全体の動向に注意を払う必要がありますが、XSでは詳しい取引条件や複数の業者からの精度の高い気配値など、インデックス取引のための多彩な分析を提供しています。
     ',

    'DESCRIPTION_2' => "XSは、ダウ・ジョーンズ工業株30種平均（US30）、ナスダック（US100）、スタンダード＆プアーズ（US500）、フィナンシャル・タイムズ証券取引所（UK100）、オーストラリアのS&P/ASX200（AUS200）をはじめ、ドイツ株式市場指数 / Deutscher Aktien Index / DAX Index (DE40)、フランス株式市場指数 / Cotation Assistée en Continu / CAC40 (F40)、スペイン株式市場指数 / Iberia Index / IBEX (ES35)、EURO STOXX 50 (EU50)、日本日経平均株価 (JP225)など、幅広い株価指数へのアクセスを提供しています。<br><br>
    当社の詳細な契約仕様をご参照いただき、安心して取引を計画し、インデックス取引を最適化してください。契約サイズ、レバレッジ、スプレッド、手数料、スワップなど、XSが誇る業界最良の取引条件を口座タイプ別にご覧ください。
    ",
    "TRADING_CONDITION_1_TITLE" => "通常取引時間",
    "TRADING_CONDITION_1_DESCRIPTION" => "通常取引時間とは、取引が可能な通常の取引セッションを指します。下記はXSで取引可能なインデックスの通常取引時間です。<br>
    季節や市場要因によって下記の取引時間に影響を受ける可能性がありますので、取引時間のページで最新の更新情報をご確認ください。<br>
    時間はサーバー時間（GMT+2）です。
    <br><br>
    <span class='d-flex'> AUS200 : <span class='ms-auto'> 月曜日〜金曜日：02:50〜24:00 <br/> （取引休止時間：09:30〜10:10）</span></span>
    <span class='d-flex'> DE40 : <span class='ms-auto'> 月曜日〜金曜日：02:15〜23:00 </span></span>
    <span class='d-flex'> UK100 : <span class='ms-auto'> 月曜日〜金曜日：01:00〜24:00 </span></span>
    <span class='d-flex'> F40 : <span class='ms-auto'> 月曜日〜金曜日：09:00〜23:00</span></span>
    <span class='d-flex'> EU50 : <span class='ms-auto'> 月曜日〜金曜日：01:00〜24:00</span></span>
    <span class='d-flex'> ES35 : <span class='ms-auto'> 月曜日〜金曜日：10:00〜21:00 </span></span>
    <span class='d-flex'> JP225 : <span class='ms-auto'> 月曜日〜金曜日：01:00〜23:59 </span></span>
    <span class='d-flex'> US30, US100, & US500 : <span class='ms-auto'> 月曜日〜金曜日：01:00〜24:00 <br/> （取引休止時間：23:15〜23:30、00:00:01〜00:59:59）</span></span>
    <span class='d-flex'> RUSS2000 : <span class='ms-auto'> 月曜日〜金曜日：01:00〜24:00 <br/> （取引休止時間： 01:00〜00:59:59）</span></span>",
    "TRADING_CONDITION_2_TITLE" => "配当金",
    "TRADING_CONDITION_2_DESCRIPTION" => "配当は、企業が利益を分配する手段として株主に支払うものです。配当金が支払われた後、通常株価は同額下落します。
    <br>
    インデックスは、対象となる株式グループの加重平均株価を示します。株価指数の構成銘柄である1つまたは複数の企業が配当金を支払うと、株価指数も配当金の加重平均値分下がります。
    <br>
    したがって、CFD指数取引では、対象市場で配当が支払われると、未決済の指数ポジションに配当調整が適用されます。取引通知のページで最新の更新をフォローし、今後の配当調整を常に把握することが重要です。",

    "TRADING_CONDITION_3_TITLE" => "スプレッド",
    "TRADING_CONDITION_3_DESCRIPTION" => "XS.comでは、すべての口座タイプ及びアセットクラスで変動スプレッドを提供しています。したがって、契約仕様表のスプレッドは、前取引日に基づく平均スプレッドです。ライブスプレッドについては、取引プラットフォームをご参照ください。
    <br><br>
    市場のリクイディティが低下した場合、ロールオーバー時間を含め、スプレッドが拡大する可能性がありますのでご注意ください。
    ",

    "TRADING_CONDITION_4_TITLE" => "チャート価格",
    "TRADING_CONDITION_4_DESCRIPTION" => "XS.comでは、様々なお客様のニーズに合った取引口座をご用意しております。口座タイプは手数料無料ですが、価格にマークアップ（スプレッド）が組み込まれています。
    追加手数料は発生しますが、マークアップ前の価格の口座タイプも提供しています。
    デフォルトでは、メタトレーダー取引プラットフォームのチャートにはマークアップ前の価格が表示され、マーケット・ウォッチにはお客様が取引をされている口座タイプにて提供される価格が表示されます。
    ",

    "TRADING_CONDITION_5_TITLE" => "スワップ",
    "TRADING_CONDITION_5_DESCRIPTION" => "スワップ・ロングは買いポジションを夜間オープンし続けるために使用され、スワップ・ショートは売りポジションを夜間オープンし続けるために使用されます。スワップは、週末を除き、毎日サーバー時間00:00にポジションを終了するまで発生する。トリプルスワップは、週末に発生した資金調達コストをカバーするために水曜日に請求されます。",

    "TRADING_CONDITION_6_TITLE" => "ダイナミックレバレッジ",
    "TRADING_CONDITION_6_DESCRIPTION" => "XS.comでは、ほとんど口座タイプにおいて原油取引にダイナミック・レバレッジをご利用いただけます。契約仕様表のレバレッジは、各取引商品の最大レバレッジです。最大レバレッジは、お客様のネット・オープン・ポジションに応じて変更されます。ダイナミック・レバレッジの詳細については、ダイナミック・レバレッジのページをご覧ください。",

    "TRADING_CONDITION_7_TITLE" => "固定レバレッジ",
    "TRADING_CONDITION_7_DESCRIPTION" => "XS.comでは、一部のアセットクラス及び口座タイプにおいて、天然ガスの固定レバレッジを提供しています。固定レバレッジの場合は、契約仕様表に表示される最大レバレッジがお客様のネット・オープン・ポジションに基づいて変更されることはありません。
    固定レバレッジは、セント口座及びマイクロ口座に適用されます。
    ",

    "TRADING_CONDITION_8_TITLE" => "必要証拠金の増額が適用される期間",
    "TRADING_CONDITION_8_DESCRIPTION" => "当社は、市場の一般的なボラティリティに影響を与える重要なイベントや特定の時間帯に、高いボラティリティからポジションを保護するためにリスク管理測定を適用します。
    HMR（必要証拠金引き上げ）期間と呼ばれるこれらの期間中に注文を建てる際、より高額な証拠金が必要となります。
    高い必要証拠金は、これらの期間内に開設されたポジションにのみ適用されます。既存のポジションの必要証拠金は影響を受けません。
    HMR期間中に未決済のヘッジポジションを終了した場合、高い必要証拠金、特に終了時にヘッジ注文の後半にかかる高い必要証拠金をカバーするための十分な自由証拠金がない場合、決済できないことがあります。
    <br>
    <br>
    HMR期間には以下が含まれます：
    <br>
    <b>経済ニュース期間： </b>主要なニュース発表の15分前から10分後までのすべての外国為替取引は、必要証拠金増額の対象となります。
    <br>
    <b>週末と祝日：</b>金曜日の市場終了した2時間前から月曜日の市場開始後1時間までのすべての外国為替取引は、必要証拠金が高くなります。同じ条件が取引休日にも適用されます。
    ",

    "TRADING_CONDITION_9_TITLE" => "ストップレベル",
    "TRADING_CONDITION_9_DESCRIPTION" => "ストップレベルとは、現在の市場価格と保留中の注文価格の間の最小距離（pipsの差）です。
    <br/>
    契約仕様表のストップレベルの値は変更される可能性があり、特定の高頻度取引戦略またはエキスパート・アドバイザーを使用するお客様は利用できない可能性があります。
    ",

    "FAQ" => "よくある質問",

    "FAQ_1_Q" => "エネルギー市場とは？",
    "FAQ_1_A" => "エネルギー取引は、世界のエネルギー分野に投資し、需給動向、地政学的イベント、市場動向による価格変動を利用できる、またとない投機を提供します。",

    "FAQ_2_Q" => "エネルギー取引とは？",
    "FAQ_2_A" => "エネルギー取引では、原油、天然ガス、ガソリン、暖房油などのエネルギー商品の売買を行います。これらの商品は、産業、輸送、日常生活に欠かせない資源です。エネルギー取引は、投資家やトレーダーに、値動きによる利益を生み出す投機を提供します。",

    "FAQ_3_Q" => "エネルギー市場を動かす要因には何がありますか？",
    "FAQ_3_A" => "エネルギー価格は様々な要因に影響されます。地政学的な出来事、天候、世界経済の動向などが需給バランスに影響を及ぼし、需給ダイナミクスが重要な役割を果たします。政府政策の変更、技術の進歩、環境規制もエネルギー価格に影響を与えます。これらの要因について常に情報を得ることは、十分な情報に基づいたエネルギー取引の意思決定を行うための鍵となります。",

    "FAQ_4_Q" => "エネルギー市場のボラティリティを高める要因は何がありますか？",
    "FAQ_4_A" => "エネルギー市場はボラティリティの高さで知られ、価格変動から投機を生み出しています。世界的な出来事や需給の変化によって、市場のトレンドは大きく変動することがあります。エネルギートレーダーは、エネルギー価格の上昇トレンドと下落トレンドの両方を利用し、強気と弱気の両市場状況で利益を得ることが可能です。",

];