<?php
return [
    'INFLUENCER_PROGRAM' => 'インフルエンサー／ブランドアンバサダー・プログラム',

    'AS_A_REPUTABLE_GLOABAL_BRAND' => '
    XSは世界的に認められたブランドとして、優れたブランディングと、さまざまなチャネルや金融市場全体での高いブランド認知度の効力を評価しています。そのため、インフルエンサー・マーケティングとブランド・アンバサダーシップを重要視しています。

インフルエンサーマーケティングとブランドアンバサダーシップとは、有名人及びその視聴者を活用してブランド認知度を高め、お客様をスポンサー企業に紹介することです。

XSのインフルエンサー及びブランドアンバサダー・プログラムは、オンライン・オフライン問わず多数の視聴者を持つ有名人で、金融サービス業界にて実績のある世界的ブランドと関わりたい方を対象にしています。

このプログラムを利用すると、金融サービス業界における高度なテクノロジーへのアクセスと業界高水準の取引体験をお客様に提供できます。
    ',


    'BANNER_TITLE' => 'インフルエンサー',
    'BANNER_DESCRIPTION' => '実績と信頼のあるグローバルな証券会社を紹介し、業界トップクラスの報酬獲得。',
];
?>