<?php 
    return [
        'WHY_INTRODUCING_BROKER' => 'XS のIBになる理由',

        'INTRODUCING_BROKER_PROGRAM' => 'IB',

        'INTRODUCING_BROKER_PROGRAM_DISC' => 'IB (Introducing Broker) プログラムは、パートナーの皆様がXS にお客様を紹介する代わりにコミッションを受け取ることができるパートナーシップ プログラムです。
        <br/> 
        XSのIBプログラムを利用すると、ウェブサイトやソーシャルメディアページを通じて、場所を選ばず、事業を運営することが可能です。幅広い特典、貴重なリソース、充実のサポートをご用意しています。
        <br/> 
        このプログラムでは、パートナー皆様のビジネス成長を支援し、お客様が最高のユーザー体験とサポートを受けられるよう、専任のリレーションシップ・マネージャーを設けています。
        <br/>
さらに、高度な追跡ツール、一線を画するマーケティング資料、そしてプロモーションコンテンツを活用し、柔軟で信頼性の高い支払いオプションを通じて収益を生み出すことができます。',

        'LIQUIDITY_SOLUTIONS' => '仕組み',
        
    ];
?>