<?php
return [
    'PAGE_BANNER_TITLE' => 'XSプリペイドマスターカード及びモバイルアプリ',

    'EASY_AND_FAST' => 'いつでもどこでも、今すぐ簡単に資金にアクセス',
    'WHAT_IS_XS_PREPAID' => 'XSの「プリペイド・マスターカード」とは？',

    'EASY_AND_FAST_DESC' => 'XSプリペイドマスターカードとXSカードモバイルアプリを活用すると、XSウォレットとカード間で直接送金できるようになります。
        <br/><br/>
        XSクライアントポータルに統合されており、スムーズで簡単な入出金手続きを行っていただけます。
        <br/><br/>
        また、トレーダーとパートナーの皆様が携帯電話で決済取引の確認ができる機能も備えています。 
        <br/><br/>
        XSプリペイドマスターカードは、POS、ATM、電子商取引、モバイル・アプリケーション、ロイヤリティ・プログラムにご利用いただけます。
        <br/><br/>
        現在、一部のビジネス・パートナーのみに限り提供しております。',

    'XS_PREPAID_MASTERCARD' => 'XSプリペイドマスターカード ',

    'XS_PREPAID_MASTERCARD_DESC' => "XSプリペイドマスターカードを活用すると、トレーダーとパートナーの皆様がXSクライアントポータル内のXSウォレットとカード間で直接送金できるようになります。 
        <br/><br/>
        オンライン・オフライン問わずご利用いただけます。（POS、ATM、オンライン決済、モバイルアプリケーション、ロイヤルティ・プログラム等） 
        <br/><br/>
        米ドル建てで発行され、独自の機能とさまざまな特典や割引が付帯しています。",

    'XS_CARDS_MOBILE_APP' => 'XSカードモバイルアプリ ',

    'XS_CARDS_MOBILE_APP_DESC' => 'XSカードモバイルアプリは、XSクライアントポータル内のXSウォレットに資金を送金することで、トレーダーやパートナーの皆様の取引口座への入金を可能にします。 
            <br/><br/>

            XSクライアントポータルと統合されており、スムーズで簡単な入出金手続きを行っていただけます。 
            <br/><br/>

            トレーダーとパートナーの皆様が携帯電話で決済取引の確認ができる機能も備えています。（対応OS：Android, iOS）',

    'APPLY_FOR_YOUR_XS_MASTER_CARD' => 'XSマスターカードのお申し込み ',

    'APPLY_FOR_YOUR_XS_MASTER_CARD_DESC' => 'XSプリペイドマスターカードは口座開設後、XSクライアントポータルからお申し込みください。
        <br/><br/>
        XSプリペイドマスターカードについて、ご興味ある方は、弊社カスタマーサポート support@xs.com へお問い合わせください。
        <br/><br/>
        XSプリペイドマスターカードは、金融規制により、特定の地域にお住まいの方はご利用いただけない場合があります。'
];