<?php

return [

    'BANNER_TITLE' => '金属',
    'BANNER_DESCRIPTION' => '世界的に実績のあるブローカーXSで金属を取引しましょう',


    "SECTION_1_TITLE" => '優良のオンライン取引プラットフォームで金属取引',
    'SECTION_2_TITLE' => 'XSで金属取引：契約仕様について',
    "SECTION_3_TITLE" => "XSで金属取引： 取引条件について",

    'DESCRIPTION_1' => 'XSが誇る業界最良の取引条件で、ゴールド、シルバー、プラチナ、パラジウム、スチール、その他の金属のCFDを取引し、資産を増やしませんか。
    <br/><br/>
    XSは、スポット金属取引を探求するためのシームレスなプラットフォームを提供しています。
    ',

    'DESCRIPTION_2' => 'XSはゴールド、シルバー、プラチナ、パラジウムを含む幅広い金属へのアクセスを提供しています。当社の詳しい契約仕様をご参照いただき、取引を計画及び最適化していただけます。契約サイズ、レバレッジ、スプレッド、手数料、スワップなど、XSが誇る業界最良の取引条件を口座タイプ別にご覧ください。',


    "TRADING_CONDITION_1_TITLE" => "通常取引時間",
    "TRADING_CONDITION_1_DESCRIPTION" => "通常取引時間とは、取引が可能な通常の取引セッションを指します。下記はXSで取引可能な金属の通常取引時間で
    す。
    <br/>
    季節や市場要因によって下記の取引時間に影響を受ける可能性がありますので、取引時間のページで最新の更新情報をご確認ください。
    時間はサーバー時間（GMT+3）です。
    <br/><br/>
    <span class='d-flex'> XAU, XAG, XPD & XPT Pairs :  <span class='ms-auto'>月曜日〜金曜日：01:05〜23:55 <br/> （取引休止時間：00:00〜00:59） </span></span>
    ",


    "TRADING_CONDITION_2_TITLE" => "スプレッド",
    "TRADING_CONDITION_2_DESCRIPTION" => "XS.comでは、すべての口座タイプ及びアセットクラスで変動スプレッドを提供しています。したがって、契約仕様表のスプレッドは、前取引日に基づく平均スプレッドです。ライブスプレッドについては、取引プラットフォームをご参照ください。
    市場のリクイディティが低下した場合、ロールオーバー時間を含め、スプレッドが拡大する可能性がありますのでご注意ください。
    ",

    "TRADING_CONDITION_3_TITLE" => "チャート価格",
    "TRADING_CONDITION_3_DESCRIPTION" => "XS.comでは、様々なお客様のニーズに合った取引口座をご用意しております。口座タイプは手数料無料ですが、価格にマークアップ（スプレッド）が組み込まれています。
    追加手数料は発生しますが、マークアップ前の価格の口座タイプも提供しています。
    デフォルトでは、メタトレーダー取引プラットフォームのチャートにはマークアップ前の価格が表示され、マーケット・ウォッチにはお客様が取引をされている口座タイプにて提供される価格が表示されます。
",

    "TRADING_CONDITION_4_TITLE" => "スワップ",
    "TRADING_CONDITION_4_DESCRIPTION" => "スワップ・ロングは買いポジションを夜間オープンし続けるために使用され、スワップ・ショートは売りポジションを夜間オープンし続けるために使用されます。スワップは、週末を除き、毎日サーバー時間00:00にポジションを終了するまで発生する。トリプルスワップは、週末に発生した資金調達コストをカバーするために水曜日に請求されます。",

    "TRADING_CONDITION_5_TITLE" => "ダイナミック・レバレッジ",
    "TRADING_CONDITION_5_DESCRIPTION" => "XS.comでは、ほとんど口座タイプにおいてインデックス取引にダイナミック・レバレッジをご利用いただけます。契約仕様表のレバレッジは、各取引商品の最大レバレッジです。最大レバレッジは、お客様のネット・オープン・ポジションに応じて変更されます。ダイナミック・レバレッジの詳細については、ダイナミック・レバレッジのページをご覧ください。",

    "TRADING_CONDITION_6_TITLE" => "固定レバレッジ",
    "TRADING_CONDITION_6_DESCRIPTION" => "XS.comでは、金属に対しては一部の口座タイプにおいて固定レバレッジを提供しています。固定レバレッジの場合は、契約仕様表に表示される最大レバレッジがお客様のネット・オープン・ポジションに基づいて変更されることはありません。
    <br/>
    固定レバレッジは、セント口座及びマイクロ口座に適用されます。
    ",

    "TRADING_CONDITION_7_TITLE" => "必要証拠金の増額が適用される期間",
    "TRADING_CONDITION_7_DESCRIPTION" => "当社は、市場の一般的なボラティリティに影響を与える重要なイベントや特定の時間帯に、高いボラティリティからポジションを保護するためにリスク管理測定を適用します。

    HMR（必要証拠金引き上げ）期間と呼ばれるこれらの期間中に注文を建てる際、より高額な証拠金が必要となります。
    高い必要証拠金は、これらの期間内に開設されたポジションにのみ適用されます。既存のポジションの必要証拠金は影響を受けません。
    HMR期間中に未決済のヘッジポジションを終了した場合、高い必要証拠金、特に終了時にヘッジ注文の後半にかかる高い必要証拠金をカバーするための十分な自由証拠金がない場合、決済できないことがあります。
    <br/>
    <br/>
    HMR期間には以下が含まれます：
    <br/>
    <b> 経済ニュース期間：</b>
    主要なニュース発表の15分前から10分後までのすべての取引は、必要証拠金増額の対象となります。
    <br/>
    <b> 週末と祝日：</b>
    金曜日の市場終了した2時間前から月曜日の市場開始後1時間までのすべての取引は、必要証拠金が高くなります。同じ条件が取引休日にも適用されます。
    ",

    "TRADING_CONDITION_8_TITLE" => "ストップレベル",
    "TRADING_CONDITION_8_DESCRIPTION" => "ストップレベルとは、現在の市場価格と保留中の注文価格の間の最小距離（pipsの差）です。
    <br/>
    契約仕様表のストップレベルの値は変更される可能性があり、特定の高頻度取引戦略またはエキスパート・アドバイザーを使用するお客様は利用できない可能性があります。
    ",

    "FAQ" => "よくある質問",

    "FAQ_1_Q" => "金属市場とは？",
    "FAQ_1_A" => "金属市場とは、貴金属や卑金属のような様々な種類の金属を取引するための世界的な市場であり、原資産を購入することなく、これらの変動性の高い商品の価格に投機するものです。",

    "FAQ_2_Q" => "金属取引とは何ですか？",
    "FAQ_2_A" => "金属取引では、ゴールド、シルバー、プラチナ、パラジウムなどの貴金属や、銅、アルミニウムなどの卑金属を売買します。それぞれの金属には固有の特徴と市場ダイナミクスがあります。",

    "FAQ_3_Q" => "金属取引における安全資産とは？",
    "FAQ_3_A" => "ゴールドやシルバーのような貴金属は、市場が不安定なときでもその価値を維持する傾向があるため、しばしば安全資産とみなされます。トレーダーはインフレや経済変動に対するヘッジとして利用します。",

    "FAQ_4_Q" => "卑金属とは何ですか？",
    "FAQ_4_A" => "銅やアルミニウムのような卑金属は、建設、電子機器、製造業を含む様々な産業に不可欠です。これらの金属を取引することで、トレーダーは世界の産業セクターへのエクスポージャーを提供し、市場動向や需要の変動を利用することができます。",

    "FAQ_5_Q" => "金属市場のダイナミクスとは？",
    "FAQ_5_A" => "金属価格は、生産レベル、地政学的イベント、経済指標、市場センチメントを含む需給要因の影響を受けます。これらのダイナミクスを理解することは、金属取引において十分な情報に基づいた意思決定を行う上で極めて重要です。",

];