<?php
return [
    'ACCOUNT_TYPE' => 'マイクロ口座',

    'TITLE' => 'マイクロロットで世界市場を取引',

    'DESCRIPTION' => 'マイクロ口座は、最小の取引単位（1マイクロロット=1,000）を使用して少量の取引を行うことができるため、初心者トレーダーに最適です。多額の入金を控えた上で、実質的な取引をしたいトレーダーのために設計されています。上級トレーダーは、最新の取引戦略を検証するためにマイクロ口座を活用することができます。この口座では、複数のアセットクラスの取引が可能で、 MT5取引プラットフォームをご利用いただけます。',

    'BENIFITS_TITLE' => 'マイクロ口座の主な特徴',

    'BENIFIT_1' => 'マイクロロットを使用する唯一の口座タイプ',
    'BENIFIT_2' => '最低入金額制限なし',
    'BENIFIT_3' => '手数料なしの安定した低スプレッド',
    'BENIFIT_4' => '信頼性の高い迅速な約定（リクオートなし）',
    'BENIFIT_5' => 'MT5取引プラットフォームを利用可能',
]
?>