<?php
return [
    'PAMM_SOLUTIONS' => 'PAMM',

    'PAGE_DESC' => '世界市場をリードするXSの高精度なPAMMで優れた結果を獲得しましょう。',

    'PAMM' => 'PAMM',

    'PAMM_SOLUTIONS_WITH_XS' => 'XSのPAMM',

    'TEXT1' => 'XSは、高精度なPAMM（Percentage Allocation Money Management）をご用意しており、現在多くのお客様にトレーディングツールとしてご利用いただいています。
    <br/>
    このマネー・マネージメント投資システムは、より経験豊富なトレーダーが運営する口座に投資、
    <br/>
    あるいはトレーダー自身がPAMM口座を管理するオプションを提供するように設計されています。',
    'PAMM_SOLUTIONS_XS' => '当社のPAMMソリューションは、MetaTrader 5取引プラットフォームと互換性があります。',

    'WHAT_IS_PAMM' => 'PAMMとは',

    'TEXT2' => 'PAMM (Percentage Allocation Money Management) は、経験豊富なトレーダーが投資家に代わって取引を執行するトレーディングツールです。

    PAMMプラットフォームは、経験豊富なトレーダーが独自の投資ファンドを作成することで、その成功にレバレッジをかけることを可能にします。
    ',

    'TEXT3' => 'PAMM口座により、投資家は資金をプールし、経験豊富なトレーダーとその取引戦略にアクセスすることができます。 投資家はより多くの取引オプションを得ることができ、経験豊富なトレーダーをフォローすることで収益を増やすことが可能です。',


    'HOW_PAMM_WORK' => 'PAMMの機能',

    'TEXT4' => 'PAMMマネージャーはPAMMアカウントを開設し、「取引オファー」（取引戦略）を作成し、一定額の資金をオファーに割り当て、投資家がストラテジーをフォローするための設定と条件を定義します。PAMMマネージャーは、リンクを共有することで、投資家を招待することができます。',

    'TEXT5' => '投資家は、PAMMマネージャーが招待したリンクをクリックすることで、PAMMアカウントに参加することができます。',

    'TEXT6' => 'PAMMアカウントに拠出する自己資金を一定額割り当て、それに比例したリターンの分け前を受け取ります。通常、リターンはPAMMアカウントの総資本に対する投資家の拠出額の割合に基づいて分配されます。',

    'PAMM_USER_GUIDE' => 'PAMM ユーザーガイド',

    'WHY_USE_XS_PAMM' => 'XSのPAMMを使う理由',

    'TB_1_1' => 'スムーズなPAMM口座開設',

    'TB_1_2' => 'MT5プラットフォームご利用可能',

    'TB_1_3' => '高度なレポートツール',

    'TB_1_4' => '自動手数料支払い',

    'TB_1_5' => '四捨五入無しの計算方式',

    'TB_1_6' => '透明性を確保した利益配分',

    'WHY_CHOOSE_XS' => 'XSを選ぶ理由 ',


    'CONNECT' => 'Let us connect',

    'TEXT7' => 'XSは、お客様が確実に目標を達成し戦略を実行できるよう、長年の実績に基づくリソースをご用意しています。',

    'TEXT8' => 'PAMMについてご興味のあるお客様は <a href="mailto:support@xs.com"> support@xs.com </a> までメールにてお問い合わせください。',

    'DISCLAIMER' => '<span style="color: #30af85;">免責事項: </span> XS及びPAMMマネージャーは、管理一任預託口座サービスのプロバイダーではありません。特定のPAMMマネージャーに従うかどうかはお客様ご自身の判断であり、PAMMマネージャーによる全ての取引判断はお客様ご自身の取引判断とみなされます。',

    ]
?>