<?php
return [

    'ACCOUNT_TYPE' => 'プロ口座',

    'TITLE' => '最も低い取引コストで世界市場を取引',

    'DESCRIPTION' => 'プロ口座は、手数料を一切負担することなく、マーケットに直接アクセスし、業界最狭水準のスプレッドのメリットを重視するトレーダー向けに設計されています。様々なアセットクラスの幅広い取引商品における超高速約定率と業界最小水準の取引コストが魅力です。プロ口座では、強化された取引条件とより深いリクイディティを体験できます。本口座ではMT4及びMT5の両方の取引プラットフォームで複数のアセットクラスへアクセスいただけます。',

    'BENIFITS_TITLE' => 'プロ口座の主な特徴',

    'BENIFIT_1' => 'マーケットへの直接アクセスでスプレッドを縮小',
    'BENIFIT_2' => 'より狭いスプレッドで最も低い取引コスト',
    'BENIFIT_3' => '信頼性の高い迅速な約定（リクオートなし）',
    'BENIFIT_4' => '複数のアセットクラスへアクセス',
    'BENIFIT_5' => 'MT4及びMT5の取引プラットフォームを利用可能',
]
?>