<?php
    return [
        "PAGE_BANNER_TITLE" => "安全性",
        'PAGE_BANNER_SUBTITLE'=>'お客様の資金と情報の安全は私たちの最優先事項です。',

        "PAGE_TITLE" => "お客様の資金の保護について",
        "PAGE_DESCRIPTION" => "お客様の資金の安全性とセキュリティ保護はXSの最優先事項です。継続的なインフラへの投資と高度なセキュリティプロトコルの導入により、高水準の堅牢なセキュリティを維持し、お客様の資金を保護しています。XSでは、信頼性の高い国際金融機関と提携し、お客様の資金が常時安全に保護されるよう、分別管理を実施しています。",
       
        "SECTION_1_TITLE" => "最大500万ドルまで補償の保険に加入",
        "SECTION_1_DESCRIPTION" => "XSは、1万USドルを超える損害や破産時に500万USドル までの損害をカバーする追加保険をご用意しています。 お客様及びパートナーの皆様が必要に応じて適切な保護を受けられるよう、世界最大級と言われる英ロイズ保険組合（ロイズ・オブ・ロンドン）の民事賠償責任保険プログラムに加入しています。 ",
        "SECTION_1_BUTTON_TEXT" => "保険について詳しく見る ",
       
        "SECTION_2_TITLE" => "お客様の資金の分別管理",
        "SECTION_2_DESCRIPTION" => "お客様の口座は、信頼性の高い国際金融機関の分離口座に保管され、当社の資金とは分別管理されています。",
        "SECTION_2_BUTTON_TEXT" => "入出金方法について詳しく見る",
 
        "SECTION_3_TITLE" => "複数の金融ライセンスを取得",
        "SECTION_3_DESCRIPTION" => "XSグループは、世界中の様々な管轄区域で規制・認可されたグループ及び事業体からなる多国籍のフィンテック・金融サービスプロバイダーです。当社は、事業を行う各法域の関連当局が定める規制及び要件を遵守しています。 ",
        "SECTION_3_BUTTON_TEXT" => "ライセンスについて詳しく見る",
 
        "SECTION_4_TITLE" => "セキュリティ基準",
        "SECTION_4_DESCRIPTION" => "XS.comでは、インフラへの投資を惜しまず、高度なセキュリティプロトコルを導入し、国際規格の厳しいセキュリティ基準に準拠しています。",
        "SECTION_4_BUTTON_TEXT" => "セキュリティについて詳しく見る",
 
        "SECTION_5_TITLE" => "XS.com について",
        "SECTION_5_DESCRIPTION" => "2010 年以来、XSグループは、世界中のトレーダー、機関投資家、ブローカーに、高品質のリクイディティ、最先端のトレーディングテクノロジーへのアクセス、優れたインターフェイス、質の高いリレーションシップマネジメント、そしてお客様に寄り添うカスタマーサポートを総合的に提供しています。",
        "SECTION_5_BUTTON_TEXT" => "XSのストーリーを詳しくみる",
    ];