<?php

return [
    'PAGE_BANNER_TITLE' => 'セキュリティ',
    'STAYING_SAFE' => 'オンライン・セーフティ',
'PAGE_BANNER_SUBTITLE'=>'XSTrades.comは高度なセキュリティ・プロトコルを導入し、お客様の情報と資金を保護しています。',
    'WE_PTIORITIZE' => 'お客様の資金の安全性とセキュリティ保護はXSの最優先事項です。継続的なインフラへの投資と高度なセキュリティプロトコルの導入により、高水準の堅牢なセキュリティを維持しています。XSでは、安全な取引を重視しており、お客様の情報と資金を保護するために強固な暗号化プロトコルを採用しています。',

    'DATA_PROTECTION' => 'データ保護',

    'DATA_PROTECTION_DESC' => 'XSTrades.comは、お客様のデータの安全性の確保を最重要視しています。当社のウェブサイト及びアプリケーションでは、お客様の個人情報、プライバシー、金融資産を保護するために高度なセキュリティプロトコルを導入し、厳格なデータ暗号化を採用しています。 
    <br /><br />
    XSTrades.comの専門チームは、オンライン決済におけるいかなる不正行為にも対応できるよう、常に細心の注意を払って監視に努めています。取引の安全性を確保するためデジタル管理を徹底し、個人情報の更新や変更に関するご要望は、対応前にデータの真正性を徹底的に確認しています。
    <br /><br />
    アカウントのセキュリティを強化するために、2段階認証オプションのご利用を推奨し、アカウントのパスワード変更時はお客様自身による自動メールのご確認をお願いしております。当社のデータ保護ガイドラインはGDPRの遵守を監督し、各種システムと保護措置は定期的な外部監査を受け、強固な保護措置を維持しています。',

    'SAFETY_MEASURES' => '安全対策 ',
    'SAFETY_MEASURES_SUB' => 'XSTrades.comでは、お客様の安全を確保するため、以下の安全対策を推奨しています：',

    'BEWARE_OF_PHISHING' => 'フィッシング詐欺に注意： ',
    'BEWARE_OF_PHISHING_DESC' => 'フィッシング詐欺は、デジタル社会で依然として多発しています。詐欺師が信頼できる企業になりすまして個人情報を入手することはよくあることです。正規のメールに見えても、メールアドレスやドメインアドレスが公式のものではない場合、詐欺の可能性があります。また、スペルミスや不適切な書式なども、フィッシング詐欺を見分けるポイントになります。不審なメールの添付ファイルを開いたり、リンクをクリックしたりしないようにご注意ください。',

    'SECURE_BROWSING' => '安全なブラウジング： ',
    'SECURE_BROWSING_DESC' => 'ウェブサイトを閲覧する際は、「https://」のプレフィックスが付き、URLバーに南京錠のアイコンが表示されていることをご確認ください。正規のウェブサイトを複製し、フィッシングメールやポップアップ・ウィンドウから顧客情報を収集する手口のウェブサイト偽装にご注意ください。公共のWi-Fiではなく安全なインターネット接続を選択し、共有のコンピュータにログイン情報を保存しないようご注意ください。セキュリティ強化のため、各セッション終了後はキャッシュとクッキーをクリアすることをお勧めします。',

    'PROTECTION_FROM_VIRUSES' => 'ウイルスとマルウェアからの保護： ',
    'PROTECTION_FROM_VIRUSES_DESC' => '悪意のあるマルウェアやウイルスは、お客様のデバイスのセキュリティを脅かし、IDや資金を盗もうとします。確認されていないソースからのファイルやプログラムのダウンロードを避け、デバイスのウイルス対策ソフトウェアを常に最新の状態に保ちましょう。',

    'WHAT_YOU_CAN_DO' => 'お客様がオンライン上の脅威から資産や情報を守るためにXSTrades.comとできる対策は以下の通りです：',

    'YOUR_ONLINE_SAFETY' => 'XSTrades.comでは、お客様のオンライン上の安全を第一に考え、安全な環境の維持に努めています。XSで提供する強固なセキュリティ対策の実施とともに、不審なアクティビティには常に注意を払い、速やかに報告することが大切です。',

    'CONTACT_XS' => 'XSTrades.comに直接連絡する： ',
    'CONTACT_XS_DESC' => '不審なアクティビティやセキュリティ上の問題がある場合は、ご遠慮なくXSTrades.comに直接ご相談ください。XSTrades.comの公式ウェブサイトまたはカスタマーサポートからご連絡いただけます。',

    'GATHER_INFORMATION' => '情報を集める： ',
    'GATHER_INFORMATION_DESC' => '不審なアクティビティを報告いただく際は、できる限り詳細な情報の提供をお願いいたします。不審なアクティビティの発生日時、内容、関連する取引や通信の記録などをできるだけ詳しくお知らせください。',

    'CHANGE_YOUR_PASSWORD' => 'パスワードを変更する： ',
    'CHANGE_YOUR_PASSWORD_DESC' => 'アカウント情報が漏洩した疑いがある場合は、直ちにパスワードを変更してください。新しいパスワードは強固で複雑なものにし、セキュリティを強化してください。',

    'DATA_CONFIDENTIALITY' => 'データの機密性を保持する： ',
    'DATA_CONFIDENTIALITY_DESC' => 'お客様のデータは機密性を保つ必要があります。パスワードや機密性の高いアカウント情報は決して他人に教えないでください。パスワードやアクセスコードを書き留めることも危険です。XSTrades.comは合法的な企業であり、パスワードなど機密性の高い情報の開示を要求することはありません。',

    'STRENGTHEN_YOUR_SECURITY' => 'セキュリティを強化する： ',
    'STRENGTHEN_YOUR_SECURITY_DESC' => 'オンライン・セキュリティを強化することは重要です。パスワードは定期的に変更し、記号や数字、大文字と小文字を混ぜた複雑なものを選ぶことをお勧めします。家族の名前やペットの名前などは推測されやすいので避けてください。さらに、ウェブサイトごとに異なるパスワードを使い、多要素認証が利用できる場合は有効にします。オンラインセキュリティを強化し、XSTrades.comを安心してご利用ください。',

    'BEWARE_OF_FRAUD' => '詐欺にご注意ください ',

    'BEWARE_OF_FRAUD_SUB' => '詐欺師が合法的な企業になりすましてお客様を騙す手口が発生しています。',

    'HOW_TO_SPOT' => 'XSTrades.comを名乗る不審な連絡先の判断方法と対策は以下をご確認ください： ',

    'SCRUTINIZE_THE_SOURCE' => '送信元の確認： ',
    'SCRUTINIZE_THE_SOURCE_DESC' => '差出人の身元を確認します。メールアドレス、電話番号、その他の連絡先に不審な点や矛盾点がないか確認しましょう。詐欺メールには、ドメインや連絡先がわずかに変更されていることがよくあります。',

    'EXERCISE_CAUTION' => '迷惑メールに注意： ',
    'EXERCISE_CAUTION_DESC' => 'XSTrades.comを名乗る不審なメール、テキスト、電話番号にご注意ください。企業は通常、公式ウェブサイトやカスタマーサービスの連絡先など、重要な情報は公式のお知らせ方法でお客様に連絡します。',

    'BEWARE_OF_URGENT' => '緊急または脅迫的な表現に注意： ',
    'BEWARE_OF_URGENT_DESC' => '詐欺師は、緊急性や恐怖感を煽るような手口を使うことがよくあります。早急に行動するよう迫ったり脅迫したり、早急な支払いや個人情報を要求したりするようなメッセージは要注意です。 不審なメールの添付ファイルを開いたり、リンクをクリックしたりしないようにご注意ください。マルウェアやフィッシング詐欺の可能性があります。',

    'AVOID_CLICKING' => '不審なリンクのクリックや添付ファイルのダウンロードを回避：',
    'AVOID_CLICKING_DESC' => ' 不審なメッセージのリンクをクリックしたり、添付ファイルをダウンロードしたりしないでください。マルウェアやフィッシングの可能性があります。',

    'RERORTING_SUSPICIOUS' => '不審なアクティビティの報告：',
    'RERORTING_SUSPICIOUS_DESC' => ' XSTrades.comでは、不審なアクティビティに関するご報告を真摯に受け止め、懸念事項の解決に向けてさらなるセキュリティ強化に努めます。 お客様からの積極的なご報告により、当社は安全対策をより強化することができます。XSTrades.comでは、お客様のデジタルライフを安全で脅威のないものにするため、共に努力してまいります。',

    'WE_TAKE_ALL_REPORTS' => 'XSTrades.comでは、不審なアクティビティに関するご報告を真摯に受け止め、懸念事項の解決に向けてさらなるセキュリティ強化に努めます。お客様からの積極的なご報告により、当社は安全対策をより強化することができます。XSTrades.comでは、お客様のデジタルライフを安全で脅威のないものにするため、共に努力してまいります。',
];