<?php
return [
    'HOLIDAYS_HOURS_TITLE' => '閉場',
    'HOLIDAYS_HOURS_DESC' => '
    通常の取引時間は、市場の休日を含むシーズンごとの影響やマーケットの影響を受ける可能性があります。これは国や取引商品によって異なるため、今後の変更と休日の取引時間について常に最新情報を入手し、それに合わせて取引計画を立てることが重要です。
    <br/><br/>
    以下は、XSで取引可能なさまざまな金融商品について、今後の閉場とその取引時間への影響についての最新情報を掲載しています。
    <br/><br/>
    以下の表は全てサーバー時間（GMT+3）です。',
    'UPCOMING_TITLE' => '今後の閉場予定',
    'UPCOMING_DESC' => '直近の閉場予定はありません。',

    'NOTICES_HOURS_TITLE' => '取引時間に関するお知らせ ',
    'NOTICES_HOURS_DESC' => '
    通常の取引状況は、シーズンや市場要因の影響を受ける可能性があります。以下では、今後の取引時間変更や取引状況への影響に関する最新情報を掲載しています
    <br/><br/>
    以下の表の時間はすべてサーバー時間（GMT+3）です。 ',
    
    'UPCOMING_NOTICES_TITLE' => '今後のお知らせ',
    'UPCOMING_NOTICES_DESC' => '直近のお知らせはありません。',
];
?>