<?php 
    return [
        'TRADING_CONDITIONS_TITLE1' => '取引の可能性を最大限に引き出します',
        'TRADING_CONDITIONS_DESCRIPTION1' => '当社のプレミアムで競争力のある取引条件は、お客様の取引スタイルや好みに合わせて設計されています。<br/> 当社の取引条件では、金融市場で成功し、業界最高の取引体験を楽しむために必要なものがすべて揃っています。',
        
        'MARGIN_LEVERAGE' => 'マージンとレバレッジ',
        'SPREADS' => 'スプレッド',
        'SWAP_RATES' => 'スワップレート',
        'TRADING_HOURS' => '取引時間',
        'EXECUTION' => '実行',
        'SWAP_FREE_RULES' => 'スワップフリールール',

        'TRADING_CONDITIONS_TITLE2' => '契約仕様書',
        'TRADING_CONDITIONS_DESCRIPTION2' => '透明性は当社の業務の中心であり、そのため当社は各取引商品に包括的な契約仕様を提供しています。
        <br/>
        XS の包括的な契約仕様により、取引条件をより深く理解できます。 当社の契約仕様書には、取引商品に関する重要な情報が記載されています。 これらの仕様をよく理解することで、情報に基づいた取引の決定を下し、ポジションを効果的に管理できるようになります。
        <br/>
        当社の詳細な契約仕様を利用することで、自信を持って取引を計画し、取引体験を最適化できます。',
    ];