<?php
$date = '22';
$month = '4';
return[
'OPEN_POSITIONS_ON_SHARES'=>'各アセットの権利落ち日と一致する営業日の始まり（サーバー時間00:00）において、株式またはインデックスの未決済ポジションは配当調整の対象となります。
<br/><br/>
ロング（買い）ポジションには配当金が支払われ、ショート（売り）ポジションにはその金額が請求されます。',
'SYMBOL'=>'銘柄',
'MONDAY_8'=>'2024年1月29日（月）',
'TUESDAY_9'=>'2024年1月30日（火）',
'WEDNESDAY_10'=>'2024年1月31日（水）',
'THURSDAY_11'=>'2024年2月1日（木）',
'FRIDAY_12'=>'2024年2月2日（金）',
'US30'=>'us30',
'US100'=>'us100',
'US500'=>'us500',
'EU50'=>'EU50',
'ES35'=>'ES35',
'AU200'=>'AU200',
'UK100'=>'UK100',
'F40'=>'F40',
'DATE'=>'日付',
'ACTION'=>'アクション',
'DESCRIPTION'=>'銘柄詳細',
'DETAIL'=>'調整額',
'DIVIDEND_CURRENCY'=>'配当金通貨',
'8_1_24'=>'2024年1月8日',
'DG'=>'DG',
'CASH_DIVIDEND'=>'現金配当金',

'EUR'=>'EUR',
'AUS200' => 'AUS200',
'US30_USD'=>'US30',

'UPCOMING_CORPORATE_ACTIONS'=>'2024年4月29日（月）～5月3日（金）予定のコーポレート・アクションについて',

'CASH_INDICES'=> 'インデックス（キャッシュ）2024年4月29日（月）～5月3日（金）',

'SHARE_CASH_DIVIDENDS'=> '株式:（キャッシュ配当）2024年4月29日（月）～5月3日（金）',

'MONDAY'=> '2024年4月29日(月)',
'TUESDAY'=> '2024年4月30日(火)',
'WEDNESDAY'=> '2024年5月1日(水)',
'THURSDAY'=> '2024年5月2日(木)',
'FRIDAY'=> '2024年5月3日(金)',
// 'MONDAY'=> '2024年'.$month.'月'.($date).'日 (月)',
// 'TUESDAY'=> '2024年'.$month.'月'.($date + 1).'日 (火)',
// 'WEDNESDAY'=> '2024年'.$month.'月'.($date + 2).'日 (水)',
// 'THURSDAY'=> '2024年'.$month.'月'.($date + 3).'日 (木)',
// 'FRIDAY'=> '2024年'.$month.'月'.($date + 4).'日 (金)',


'EXAMPLE' => '例：',
'THERE_IS_A_DIVIDEND' => '例：
US30 に4.383の配当調整があります。お客様は米ドル口座を所有し、20 US30のロング（買い）ポジションを持っています。取引終了日に、20*4.383 = <b>87.66 USD</b> の支払いを受け取ります。
<br/><br/>
株式 「Dollar General Corp」 に対して0.59米ドルの配当金が支払われます。お客様は米ドル口座を所有し、100株のショート（売り）ポジションを保有しています。権利落ち日には、100*0.59 = <b>-59.00 USD</b> が請求されます。',


];
?>