<?php
return [

    'STORY' => 'เกี่ยวกับบริษัท',
    'WHY_XS' => 'Why XS',
    'CAREERS' => 'อาชีพ',
    'LEGALS' => 'ถูกกฎหมาย',
    'CONTACT' => 'รายชื่อผู้ติดต่อ',
    'CORE_VALUES' => 'ค่านิยมหลัก',
    'WHO_WE_ARE' => 'พวกเราคือใคร',
    'MISSION' => 'หน้าที่',
    'EXPERTISE' => 'ความเชี่ยวชาญ',
    'STORY_PAGE_SUBTITLE'=>'เทรดในตลาดการเงินกับผู้นำตลาดระดับโลก',
    'STORY_DESCRIPTION' => "ยินดีต้อนรับสู่ XS.com ประตูสู่การปลดล็อคศักยภาพสูงสุดของการซื้อขาย ที่ XS.com เราทุ่มเทเพื่อเพิ่มศักยภาพให้กับเทรดเดอร์ด้วยความรู้และเครื่องมือที่จำเป็นสำหรับการเติบโตในโลกแห่งการซื้อขายที่มีพลวัต
    <br /><br />
    ด้วยความมุ่งมั่นอันแน่วแน่สู่ความเป็นเลิศและความหลงใหลในตลาดการเงิน เรานำเสนอโซลูชั่นที่ครอบคลุมซึ่งตอบสนองเทรดเดอร์ทุกระดับ
    <br /><br />
    เข้าร่วม XS.com และเริ่มต้นประสบการณ์การซื้อขายที่น่าตื่นเต้นและคุ้มค่า
    การเพิ่มขีดความสามารถทางการเงินของคุณเริ่มต้นที่นี่",
    'ADVANTAGES_PAGE_SUBTITLE'=>'ค้นหาว่าเหตุใดลูกค้าทั่วโลกจึงเลือก XS.com ?',
    'WHO_WE_ARE_DESCRIPTION' => 'XS Group (ดำเนินงานภายใต้ชื่อแบรนด์ “XS” หรือ “XS.com”) เป็นโบรกเกอร์หลายสินทรัพย์ระดับโลกที่ให้การเข้าถึงการซื้อขายผลิตภัณฑ์ทางการเงินที่หลากหลาย
    <br /><br />
    XS.com ก่อตั้งขึ้นในออสเตรเลียในปี 2010 และเติบโตขึ้นจนเป็นผู้นำตลาดระดับโลกในด้าน FinTech บริการทางการเงิน และอุตสาหกรรมการซื้อขายออนไลน์ พร้อมใบอนุญาตในเขตอำนาจศาลและสำนักงานต่างๆ ในสถานที่ต่างๆ ทั่วโลก
    <br /><br />
    XS.com ช่วยให้เทรดเดอร์ นักลงทุนสถาบัน และโบรกเกอร์ทั่วโลกสามารถเข้าถึงสภาพคล่องเชิงลึกของสถาบันและเทคโนโลยีการซื้อขายขั้นสูง ผสมผสานกับประสบการณ์ผู้ใช้ที่มีประสิทธิภาพ การจัดการความสัมพันธ์คุณภาพสูง และการสนับสนุนลูกค้าที่เป็นเลิศ
    ',
    'LEGAL_PAGE_SUBTITLE'=>'เทรดในตลาดการเงินกับโบรกเกอร์ระดับโลกที่ได้รับรางวัลมากมาย',
    'CAREER_PAGE_SUBTITLE'=>'คนของเราคือปัจจัย X ของเรา',
    'MISSION_DESCRIPTION' => 'ภารกิจของเราคือการเสริมศักยภาพเทรดเดอร์ด้วยความรู้และเครื่องมือที่จำเป็นสำหรับการเติบโตในโลกแห่งการซื้อขายที่มีการเปลี่ยนแปลงตลอดเวลา และมอบประสบการณ์การซื้อขายที่ดีที่สุดในอุตสาหกรรมแก่พวกเขา
    <br /><br />
    ด้วยความทุ่มเทอย่างไม่เปลี่ยนแปลงเพื่อความเป็นเลิศและความหลงใหลในตลาดการเงิน เรานำเสนอโซลูชั่นที่ครอบคลุมซึ่งเหมาะสำหรับเทรดเดอร์ทุกระดับ สำรวจเว็บไซต์ของเราและปลดล็อคศักยภาพในการเทรดของคุณด้วย XS.com',

    'EXPERTISE_DESCRIPTION_ONE' => 'ความเชี่ยวชาญของเราที่ XS.com อยู่ที่การเสริมศักยภาพบุคคลให้ประสบความสำเร็จในโลกแห่งการซื้อขายที่มีพลวัต ด้วยการอุทิศตนอย่างไม่หยุดยั้งเพื่อความเป็นเลิศและความหลงใหลในตลาดการเงินอย่างแท้จริง เราได้ปลูกฝังความรู้และทักษะเชิงลึกที่ทำให้เราแตกต่าง
    <br /><br />
    ทีมผู้เชี่ยวชาญของเรามีประสบการณ์หลายปีและความเข้าใจที่ครอบคลุมเกี่ยวกับกลยุทธ์การซื้อขาย การวิเคราะห์ตลาด และการบริหารความเสี่ยง เราผสมผสานความเชี่ยวชาญนี้เข้ากับเทคโนโลยีล้ำสมัยเพื่อมอบเครื่องมือและทรัพยากรที่จำเป็นสำหรับเทรดเดอร์ทุกระดับเพื่อประสบความสำเร็จ',

    'EXCELLENCE' => 'ความเป็นเลิศ',
    'INTEGRITY' => 'ความซื่อสัตย์',
    'PEOPLE' => 'บุคลากร',
    'INNOVATION_CREATIVITY' => 'นวัตกรรมและความคิดสร้างสรรค์',
    'CONTINUOUS_IMPROVEMENT' => 'การปรับปรุงอย่างต่อเนื่อง',
    'COMMUNITY' => 'ชุมชน',
    'SECURITY' => 'การรักษาความปลอดภัย',
    'AWARDS_PAGE_SUBTITLE'=>'เทรดในตลาดการเงินกับโบรกเกอร์ระดับโลกที่ได้รับรางวัลมากมาย',

    'EXCELLENCE_DESCRIPTION' => ' เรามุ่งมั่นสู่ความเป็นเลิศในทุกสิ่งที่เราทำ จากคุณภาพของทรัพยากรทางการศึกษาของเราไปจนถึงความน่าเชื่อถือของเครื่องมือการซื้อขายของเรา เรามุ่งมั่นที่จะมอบมาตรฐานความเป็นเลิศสูงสุดให้กับผู้ใช้ของเรา เราแสวงหาการปรับปรุงและนวัตกรรมอย่างต่อเนื่องเพื่อมอบประสบการณ์การซื้อขายที่ยอดเยี่ยม',



    'INTEGRITY_DESCRIPTION' => 'ความซื่อสัตย์เป็นรากฐานของการดำเนินงานของเรา เรารักษามาตรฐานทางจริยธรรมสูงสุด รับรองความโปร่งใส ความซื่อสัตย์ และความยุติธรรมในทุกปฏิสัมพันธ์ของเรา ความไว้วางใจเป็นหัวใจสำคัญของความสัมพันธ์ของเรากับลูกค้าของเรา และเราดำเนินการด้วยความซื่อสัตย์เสมอเพื่อรักษาความไว้วางใจนั้น',



    'PEOPLE_DESCRIPTION' => 'บุคลากร: เราเชื่อว่าผู้คนคือปัจจัยสำคัญของความสำเร็จของเรา และมีเพียงผู้คนเท่านั้น (เทรดเดอร์ พันธมิตร และพนักงาน) ที่จะนำพาเราเดินทางสู่ความเป็นเลิศต่อไปได้
    <br /><br />
    เราเชื่อในการเพิ่มศักยภาพให้กับเทรดเดอร์และหุ้นส่วนของเราด้วยความรู้และเครื่องมือที่พวกเขาจำเป็นต้องใช้เพื่อประสบความสำเร็จในสภาพแวดล้อมการซื้อขายที่มีพลวัต
    <br /><br />
    เราเชื่อในการจ้างผู้มีความคิดที่เฉียบแหลมที่สุดและมุ่งมั่นที่จะมอบอำนาจให้พวกเขาสร้างสรรค์สิ่งใหม่ ๆ และให้อิสระแก่พวกเขาในการเป็นผู้นำในขณะที่ยกระดับมาตรฐานในอุตสาหกรรมบริการทางการเงิน
    ',


    'INNOVATION_CREATIVITY_DESCRIPTION' => 'ที่ XS.com นวัตกรรมและความคิดสร้างสรรค์เป็นส่วนหนึ่งของ DNA ของเรา และเราจะยังคงสร้างสรรค์และสร้างสรรค์ต่อไปเพื่อมอบอำนาจให้กับลูกค้าของเราและมอบเครื่องมือที่ดีที่สุดให้พวกเขาผ่านระบบและแนวทางที่เป็นระบบของเรา',



    'CONTINUOUS_IMPROVEMENT_DESCRIPTION' => 'เรามุ่งมั่นที่จะปรับปรุงอย่างต่อเนื่องในทุกด้านของแพลตฟอร์มและบริการของเรา เรากระตือรือร้นขอคำติชมจากผู้ใช้ของเราและนำไปใช้เพื่อปรับปรุงข้อเสนอของเรา ด้วยการเรียนรู้และการปรับตัวอย่างต่อเนื่อง เราจึงอยู่ในระดับแนวหน้าของอุตสาหกรรมและมอบประสบการณ์การซื้อขายที่ดีที่สุดแก่ผู้ใช้',



    'COMMUNITY_DESCRIPTION' => 'เราส่งเสริมชุมชนเทรดเดอร์ที่มีชีวิตชีวาและให้การสนับสนุน เราเชื่อในพลังของการทำงานร่วมกัน ซึ่งเทรดเดอร์สามารถแบ่งปันข้อมูลเชิงลึก กลยุทธ์ และประสบการณ์ เพื่อสร้างสภาพแวดล้อมแบบไดนามิกที่ส่งเสริมการเติบโตและการเรียนรู้ เราให้ความสำคัญกับความสัมพันธ์ภายในชุมชนของเราและมุ่งมั่นที่จะเลี้ยงดูพวกเขา',



    'SECURITY_DESCRIPTION' => 'การรักษาความปลอดภัย: เราให้ความสำคัญกับความปลอดภัยและการรักษาความปลอดภัยของข้อมูลและเงินทุนของลูกค้าของเรา เราใช้มาตรการรักษาความปลอดภัยที่แข็งแกร่งและปฏิบัติตามมาตรฐานด้านกฎระเบียบที่เข้มงวดเพื่อสร้างสภาพแวดล้อมการซื้อขายที่ปลอดภัย ผู้ใช้ของเราสามารถซื้อขายได้อย่างมั่นใจ โดยรู้ว่าทรัพย์สินและข้อมูลส่วนบุคคลของพวกเขาได้รับการคุ้มครองอย่างดี',

    'JOIN_GLOBAL_MARKET_DESCRIPTION' => '
    <p>ที่ XS.com ค่านิยมหลักเหล่านี้ชี้นำเราในภารกิจของเราในการเสริมศักยภาพบุคลากรของเราด้วยการมอบประสบการณ์การซื้อขายที่ดีที่สุดแก่เทรดเดอร์ และมอบสภาพแวดล้อมการทำงานที่ดีที่สุดแก่พนักงาน</p>
    <br />
    <p>เราทุ่มเทให้กับการรักษาค่านิยมเหล่านี้ในทุกสิ่งที่เราทำ เพื่อให้มั่นใจว่าบุคลากรของเรา (ผู้ค้าและพนักงาน) ได้รับคุณภาพสูงสุด การสนับสนุน และโอกาสในการประสบความสำเร็จ</p>

    <div class="text-navy my-4 fw-700"><h4>เข้าร่วมผู้นำตลาดโลก</h4></div>

    <p>เข้าร่วมกับเราที่ XS.com และปฏิวัติประสบการณ์การซื้อขายของคุณ ด้วยทรัพยากรทางการศึกษาที่ครอบคลุม เครื่องมือการซื้อขายขั้นสูง และการสนับสนุนส่วนบุคคล เรามอบโซลูชั่นสำหรับเทรดเดอร์ทุกระดับ ความมุ่งมั่นของเราในการรักษาความปลอดภัยและการปฏิบัติตามกฎระเบียบทำให้มั่นใจได้ถึงสภาพแวดล้อมการซื้อขายที่ปลอดภัย ช่วยให้คุณมุ่งเน้นไปที่การซื้อขายของคุณได้อย่างสบายใจ
    <br />
    เมื่อเข้าร่วม XS.com คุณจะสามารถเข้าถึงชุมชนการซื้อขายที่มีชีวิตชีวา ซึ่งคุณสามารถเชื่อมต่อกับบุคคลที่มีความคิดเหมือนกัน แบ่งปันข้อมูลเชิงลึก และขยายเครือข่ายของคุณ อย่าพลาดโอกาสในการปลดล็อกศักยภาพในการเทรดของคุณ – เข้าร่วม XS.com วันนี้และยกระดับการเดินทางการเทรดของคุณไปสู่อีกระดับ</p>
    ',

     'PRIVACY_POLICY'=>'นโยบายความเป็นส่วนตัว',
     'CLIENT_AGREEMENT'=>'ข้อตกลงลูกค้า',
     'DISCLOSURE_STATEMENT'=>'คำชี้แจงการเปิดเผยความเสี่ยง',
     'ORDERS_EXECUTION_POLICY'=>'นโยบายการดำเนินการตามคำสั่งซื้อ',
     'COMPLAINTS_HANDLING_POLICY'=>'นโยบายการจัดการข้อร้องเรียน',
     'CONFLICT_OF_INTEREST_POLICY'=>'นโยบายความขัดแย้งทางผลประโยชน์',
     'AML_POLICY'=>'นโยบายด้านการป้องกันและปราบปรามการฟอกเงิน',

    'DOWNLOAD_PDF'=>'Download PDF',
    'GLOBAL_BROKER_WITH_MULTIPLE_REGULATIONS' => 'โบรกเกอร์ระดับโลกที่มีองค์กรควบคุมมากมาย',
    'SAFETY_OF_FUNDS_AND_INFORMATION' => 'ความปลอดภัยของเงินทุนและข้อมูล',
    'TRUST_AND_TRANSPARENCY' => 'โปร่งใสและไว้วางใจได้',
    'GLOBAL_MARKETS_ACCESS' => 'การเข้าถึงตลาดโลก',
    'DEEP_MULTI_ASSET_LIQUIDITY' => 'สภาพคล่องของสินทรัพย์ที่หลากหลายอย่างลึกซึ้ง',
    'ADVANCED_TRADING_TECHNOLOGY' => 'เทคโนโลยีการซื้อขายขั้นสูง',
    'QUICK_AND_EASY_REGISTRATION_PROCESS' => 'กระบวนการลงทะเบียนที่ง่ายและรวดเร็ว',
    'MULITPLE_ACCOUNT_TYPES' => 'บัญชีหลายประเภท',
    'PREMIUM_TRADING_CONDITIONS' => 'เงื่อนไขการซื้อขายแบบพรีเมียม',
    'FAST_AND_RELIABLE_FUNDING_METHODS' => 'วิธีการฝากเงินที่รวดเร็วและเชื่อถือได้',
    'HIGH_QUALITY_RELATIONSHIP_MANAGEMENT' => 'การจัดการความสัมพันธ์คุณภาพสูง',
    'DEDICATED_MULTILINGUAL_CUSTOMER_SUPPORT' => 'การสนับสนุนลูกค้าหลายภาษาโดยเฉพาะ',
    'EDUCATION_AND_RESEARCH' => 'การศึกษาและการวิจัย',
    'WHY_TRADE_WITH_XS'=>'ทำไมต้องเทรดกับ XS',
    'GLOBAL_BROKER_WITH_MULTIPLE_REGULATIONS_DESC' => 'ที่ XS.com เรามีความภาคภูมิใจในการเป็นโบรกเกอร์ที่เชื่อถือได้ระดับโลก โดยมีหน่วยงานที่ได้รับการควบคุมและอนุญาตโดยหน่วยงานกำกับดูแลชั้นนำทั่วโลก เราจัดลำดับความสำคัญในการปฏิบัติตามกฎระเบียบและปฏิบัติตามกฎระเบียบและข้อกำหนดที่กำหนดโดยหน่วยงานที่เกี่ยวข้องในแต่ละเขตอำนาจศาลที่เราดำเนินธุรกิจ',
    'SAFETY_OF_FUNDS_AND_INFORMATION_DESC' => 'ในฐานะโบรกเกอร์ที่ได้รับการควบคุมระดับโลก เราให้ความสำคัญกับความปลอดภัยของเงินทุนและข้อมูลส่วนบุคคลของคุณ เพื่อให้คุณอุ่นใจได้ในขณะที่คุณซื้อขาย การปฏิบัติตามหลักเกณฑ์ด้านกฎระเบียบของเราทำให้มั่นใจได้ว่าเราปฏิบัติตามมาตรฐานสูงสุดในการปกป้องลูกค้า',
    'TRUST_AND_TRANSPARENCY_DESC' => 'เราเข้าใจถึงความสำคัญของความไว้วางใจและความโปร่งใสในอุตสาหกรรมการเงิน ซึ่งเป็นเหตุผลว่าทำไมเราจึงดำเนินงานภายใต้กรอบการกำกับดูแลที่เข้มงวด รูปแบบธุรกิจของเรารับประกันความไว้วางใจและความโปร่งใสในทุกด้านของการดำเนินงานของเรา',
    'GLOBAL_MARKETS_ACCESS_DESC' => 'XS.com ช่วยให้เทรดเดอร์มีประตูสู่ตลาดการเงินระดับโลก โดยนำเสนอการเข้าถึงประเภทสินทรัพย์และผลิตภัณฑ์ทางการเงินที่หลากหลาย ไม่ว่าคุณจะสนใจซื้อขายหุ้นสหรัฐฯ สกุลเงินยุโรป หรือสินค้าโภคภัณฑ์เอเชีย แพลตฟอร์มของเราช่วยให้คุณใช้ประโยชน์จากโอกาสในตลาดและภูมิศาสตร์ต่างๆ ขยายขอบเขตการเทรดของคุณและกระจายพอร์ตโฟลิโอของคุณโดยการสำรวจประเภทสินทรัพย์ระดับโลกที่หลากหลาย ซึ่งทั้งหมดนี้เข้าถึงได้อย่างสะดวกสบายผ่าน XS.com',
    'DEEP_MULTI_ASSET_LIQUIDITY_DESC' => 'การเทรดกับ XS.com หมายถึงการได้รับประโยชน์จากสภาพคล่องในตลาด ด้วยฐานผู้ใช้ขนาดใหญ่และเครือข่ายผู้ให้บริการที่มีสภาพคล่อง คุณสามารถดำเนินการซื้อขายได้อย่างรวดเร็วและราคาที่แข่งขันได้ <br/><br/> เพลิดเพลินกับความสามารถในการเข้าและออกจากตำแหน่งได้อย่างง่ายดาย รับประกันความคลาดเคลื่อนที่น้อยที่สุดและเงื่อนไขการซื้อขายที่เหมาะสมที่สุด พร้อมสภาพคล่องที่สูงบนแพลตฟอร์มของเราช่วยให้คุณตัดสินใจซื้อขายโดยมีข้อมูลครบถ้วนโดยไม่ต้องกังวลเรื่องความลึกของตลาด',
    'ADVANCED_TRADING_TECHNOLOGY_DESC' => 'สร้างความได้เปรียบในการแข่งขันด้วยเครื่องมือและแพลตฟอร์มการซื้อขายขั้นสูงของเรา XS.com นำเสนอข้อมูลตลาดแบบเรียลไทม์ แผนภูมิที่ปรับแต่งได้ ตัวชี้วัดทางเทคนิค และแพลตฟอร์มการซื้อขายที่ทันสมัยซึ่งออกแบบมาเพื่อเสริมประสบการณ์การซื้อขายของคุณ ดำเนินการซื้อขายได้อย่างราบรื่น วิเคราะห์แนวโน้มของตลาด และใช้กลยุทธ์การซื้อขายที่ซับซ้อนได้อย่างง่ายดาย โดยใช้เครื่องมืออันทรงพลังและอินเทอร์เฟซที่ใช้งานง่ายที่คุณสามารถใช้ได้',
    'QUICK_AND_EASY_REGISTRATION_PROCESS_DESC' => 'ที่ XS.com เราเข้าใจถึงคุณค่าของเวลา ดังนั้นเราจึงทราบถึงความสำคัญของการมีกระบวนการลงทะเบียนที่รวดเร็วและราบรื่นและรวดเร็ว การใช้การลงทะเบียนแบบดิจิทัลทำให้กระบวนการรวดเร็วและสะดวกยิ่งขึ้นเนื่องจากไม่ต้องกรอกเอกสาร ด้วยเหตุนี้ การลงทะเบียนบัญชีกับ XS จึงเป็นกระบวนการที่ง่ายและรวดเร็วซึ่งสามารถทำได้ภายในไม่กี่นาที',
    'MULITPLE_ACCOUNT_TYPES_DESC' => 'บัญชีหลายประเภทของเราเปิดโอกาสให้คุณเลือกเงื่อนไขการซื้อขายที่เหมาะกับสไตล์การซื้อขายของคุณมากที่สุด ไม่ว่ารูปแบบการซื้อขายของคุณจะเป็นอย่างไร ให้เลือกประเภทบัญชีซื้อขายที่เหมาะกับคุณและเพลิดเพลินไปกับผลิตภัณฑ์ที่หลากหลายและประสบการณ์การซื้อขายที่ดีที่สุด',
    'PREMIUM_TRADING_CONDITIONS_DESC' => 'เงื่อนไขการซื้อขายของเราได้รับการออกแบบมาเพื่อช่วยให้เทรดเดอร์ประสบความสำเร็จในโลกที่มีการเปลี่ยนแปลงตลอดเวลาของตลาดการเงิน และปลดล็อกศักยภาพสูงสุดของการซื้อขายออนไลน์ เราเสนอเงื่อนไขการซื้อขายระดับพรีเมียมที่ตอบสนองเทรดเดอร์ทุกระดับ ความมุ่งมั่นสู่ความเป็นเลิศและความหลงใหลในตลาดการเงินทำให้นักเทรดของเราได้รับประสบการณ์การซื้อขายที่น่าตื่นเต้นและคุ้มค่า',
    'FAST_AND_RELIABLE_FUNDING_METHODS_DESC' => 'ที่ XS.com เราเสนอวิธีที่สะดวกที่สุดแก่ลูกค้าในการฝากเงินเข้าบัญชีซื้อขายของพวกเขา วิธีการฝากเงินทุนทั้งหมดของเราเชื่อถือได้และรวดเร็ว การฝากและถอนจะดำเนินการผ่านกระเป๋าเงินเฉพาะของคุณด้วย XS <br/><br/> คุณสามารถเติมเงินในกระเป๋าเงินของคุณได้อย่างง่ายดายโดยใช้วิธีการชำระเงินที่สะดวกที่สุดสำหรับคุณ',
    'HIGH_QUALITY_RELATIONSHIP_MANAGEMENT_DESC' => 'เรามุ่งมั่นที่จะให้การสนับสนุนส่วนบุคคล เพื่อให้มั่นใจว่าประสบการณ์การซื้อขายของคุณจะราบรื่นและไม่ยุ่งยาก วางใจที่ XS.com เพื่อมอบประสบการณ์การจัดการความสัมพันธ์ที่ยอดเยี่ยมตลอดเส้นทางการซื้อขายของคุณ',
    'DEDICATED_MULTILINGUAL_CUSTOMER_SUPPORT_DESC' => 'ที่ XS.com เราให้ความสำคัญกับความพึงพอใจของคุณและให้การสนับสนุนลูกค้าโดยเฉพาะ ทีมผู้เชี่ยวชาญของเราพร้อมให้ความช่วยเหลือคุณในการสอบถาม ปัญหาทางเทคนิค หรือคำถามที่เกี่ยวข้องกับการซื้อขายที่คุณอาจมี',
    'EDUCATION_AND_RESEARCH_DESC' => 'XS.com ทุ่มเทเพื่อเพิ่มศักยภาพให้กับเทรดเดอร์ผ่านการศึกษาและการวิจัย เรามีแหล่งข้อมูลทางการศึกษามากมาย รวมถึงบทแนะนำ การสัมมนาผ่านเว็บ และการวิเคราะห์ตลาด ซึ่งได้รับการออกแบบมาเพื่อเพิ่มพูนความรู้และทักษะในการเทรดของคุณ รับข่าวสารเกี่ยวกับแนวโน้มของตลาด ค้นพบกลยุทธ์การซื้อขายใหม่ๆ และเข้าถึงข้อมูลเชิงลึกของผู้เชี่ยวชาญเพื่อทำการตัดสินใจซื้อขายโดยมีข้อมูลครบถ้วน ข้อเสนอด้านการศึกษาของเราทำให้มั่นใจได้ว่าคุณมีความรู้และทรัพยากรที่จำเป็นต่อการเติบโตในโลกแห่งการซื้อขายที่มีพลวัต',
    'JOIN_MARKET_LEADER'=>'เข้าร่วมผู้นำตลาดโลก',
    'JOIN_MARKET_LEADER_DESC'=>'พร้อมที่จะใช้ประโยชน์จากศักยภาพในการซื้อขายแล้วหรือยัง? เข้าร่วม XS.com วันนี้และสัมผัสกับข้อได้เปรียบของการซื้อขาย CFD ด้วยแพลตฟอร์มขั้นสูง สเปรดที่แข่งขันได้ แหล่งข้อมูลการศึกษาที่ครอบคลุม และการสนับสนุนลูกค้าโดยเฉพาะ เริ่มต้นการเดินทางของคุณสู่ความสำเร็จทางการเงินกับ <a href="https://www.XS.com/th" target="_blank">XS.com</a>',

    'CAREERS_TITTLE' => 'เข้าร่วมทีมของเราที่ XS.com',
    'CAREERS_DISCRIPTION' => 'คุณมีความหลงใหลในตลาดการเงินและมีแรงผลักดันสู่ความเป็นเลิศหรือไม่? XS.com มองหาบุคคลที่มีความสามารถเพื่อเข้าร่วมทีมของเราอยู่เสมอ ในฐานะผู้นำตลาดระดับโลกในอุตสาหกรรมการค้า เราเสนอโอกาสในการทำงานที่น่าตื่นเต้นในสภาพแวดล้อมที่ไม่หยุดนิ่งและเป็นนวัตกรรมใหม่',
    'COLLABORATIVE_CULTURE' => 'วัฒนธรรมการทำงานร่วมกัน',
    'WE_FOSTER_A_COLLABORATIVE' => " เราส่งเสริมวัฒนธรรมการทำงานที่มีการทำงานร่วมกันและครอบคลุม โดยให้ความสำคัญกับการมีส่วนร่วมของสมาชิกในทีมทุกคน เราเชื่อในพลังของการทำงานเป็นทีมและการทำงานร่วมกันเพื่อขับเคลื่อนนวัตกรรมและบรรลุความสำเร็จ",
    'WHY_WORK_AT_XS' => 'ทำไมต้องทำงานที่ XS.com',
    'PROFESSIONAL_GROWTH' => 'การเติบโตอย่างมืออาชีพ ',
    'XS_COM_IS_COMMITTED' => "XS.com มุ่งมั่นที่จะเติบโตและการพัฒนาทางวิชาชีพของคุณ เรามอบโอกาสมากมายสำหรับการเรียนรู้และความก้าวหน้าผ่านโปรแกรมการฝึกอบรม เวิร์คช็อป และความคิดริเริ่มในการสร้างทักษะอย่างต่อเนื่อง ขยายความรู้ของคุณ พัฒนาทักษะของคุณ และอยู่ในแนวหน้าของอุตสาหกรรม",

    'CUTTING_EDGE_TECHNOLOGY' => 'เทคโนโลยีล้ำสมัย',
    'JOIN_XS_TO_WORK' => 'เข้าร่วม XS.com เพื่อทำงานร่วมกับเทคโนโลยีล้ำสมัยและเครื่องมือชั้นนำของอุตสาหกรรม แพลตฟอร์มการซื้อขายขั้นสูง ระบบวิเคราะห์ข้อมูล และซอฟต์แวร์ที่เป็นเอกสิทธิ์ของเรามอบเครื่องมือที่คุณต้องการเพื่อให้เป็นเลิศในบทบาทของคุณและมอบผลลัพธ์ที่ยอดเยี่ยม',
    'IMPACTFUL_WORK' => 'แรงขับเคลื่อนในการทำงาน :',
    'AT_XS' => " ที่ XS.com คุณมีโอกาสที่จะสร้างแรงขับเคลื่อนที่แท้จริง คุณจะเป็นส่วนหนึ่งของทีมที่กำลังปฏิวัติวิธีการซื้อขายของแต่ละคนและเพิ่มขีดความสามารถให้พวกเขาบรรลุเป้าหมายทางการเงิน งานของคุณจะมีส่วนโดยตรงต่อภารกิจของเราในการเพิ่มศักยภาพให้กับเทรดเดอร์ทั่วโลก",

    'COMPETITIVE_COMPENSATION_AND-BENEFITS' => 'ค่าตอบแทนและผลประโยชน์ที่แข่งขันได้',
    'WE_OFFER_COMPETITIVE_PACKAGES' => 'เราเสนอแพ็คเกจค่าตอบแทนที่แข่งขันได้ซึ่งสะท้อนถึงทักษะ ประสบการณ์ และผลงานของคุณ
    นอกจากนี้เรายังมีแพ็คเกจสิทธิประโยชน์ที่ครอบคลุมซึ่งรวมถึงประกันสุขภาพและสิทธิพิเศษอื่น ๆ ที่จะสนับสนุนความเป็นอยู่โดยรวมของคุณ',

    'WORK_LIFE_BALANCE' => 'ความสมดุลระหว่างชีวิตและการทำงาน',
    'WE_UNDESTAND_THE_IMPORTANCE' => ' เราเข้าใจถึงความสำคัญของการรักษาสมดุลระหว่างชีวิตและการทำงานที่ดี XS.com ส่งเสริมสภาพแวดล้อมการทำงานที่สนับสนุนซึ่งช่วยให้คุณจัดลำดับความสำคัญของชีวิตส่วนตัวของคุณในขณะที่ใฝ่หาความเป็นเลิศทางวิชาชีพ',
    'SENT_US_YOUR_CV' => 'ส่ง CV ของคุณมาให้เรา',


    'CONTACT_US' => 'ติดต่อเรา',
    'CONTACT_US_VALUE' => " เราให้ความสำคัญกับการสื่อสารที่เปิดกว้างและพร้อมให้ความช่วยเหลือคุณ หากคุณมีคำถาม ข้อกังวล หรือข้อเสนอแนะ โปรดอย่าลังเลที่จะติดต่อเรา คุณสามารถติดต่อเราผ่านช่องทางต่อไปนี้:",

                'EMAIL_SUPPORT' => 'การสนับสนุนทางอีเมล',
                'LIVE_CHAT' => 'แชทสด',
                'SOCAIL_MEDIA' => 'โซเชียลมีเดีย',
                'FEEDBACK_FORM' => 'แบบฟอร์มคำติชม',

                'EMAIL_SUPPORT_DESC' => 'ทีมสนับสนุนลูกค้าเฉพาะของเราพร้อมที่จะช่วยเหลือคุณ หากมีข้อสงสัยหรือความช่วยเหลือ โปรดส่งอีเมลถึงเราที่ support@xs.com และตัวแทนของเราจะติดต่อกลับโดยเร็วที่สุด',
                'LIVE_CHAT_DESC' => 'เข้าร่วมการสนทนาแบบเรียลไทม์และเจ้าหน้าที่สนับสนุนลูกค้าโดยเฉพาะจะช่วยเหลือคุณผ่านฟีเจอร์แชทสดบนเว็บไซต์ของเรา มองหาไอคอนแชทที่มุมขวาล่างของหน้า แล้วคลิกเพื่อเริ่มแชท ทีมงานของเรายินดีที่จะช่วยเหลือคุณหากมีข้อสงสัยหรือข้อกังวลใด ๆ ที่คุณอาจมี',
                'SOCAIL_MEDIA_DESC' => 'เชื่อมต่อกับเราบนช่องทางโซเชียลมีเดียของเราเพื่อรับข้อมูลอัปเดต เนื้อหาด้านการศึกษา และการมีส่วนร่วมของชุมชน ติดตามเราบน Twitter, Facebook และ Instagram เพื่อติดตามข่าวสารล่าสุด ข้อมูลเชิงลึกด้านการซื้อขาย และข้อเสนอส่งเสริมการขาย',
                'FEEDBACK_FORM_DESC' => 'เราให้ความสำคัญกับความคิดเห็นของคุณและพยายามปรับปรุงบริการของเราอย่างต่อเนื่อง แบ่งปันความคิด คำแนะนำ หรือคำติชมของคุณผ่านแบบฟอร์มคำติชมออนไลน์ของเรา ข้อมูลของคุณช่วยให้เราเข้าใจความต้องการของคุณดีขึ้น และช่วยให้เราสามารถปรับปรุงแพลตฟอร์มของเราให้ตรงตามความคาดหวังของคุณ',
            ];
?>