<?php
    return [
        'CHOOSE_REASON_1_TITLE' => 'กฎระเบียบที่หลากหลาย',
        'CHOOSE_REASON_1_DESCRIPTION' => 'เรามีความภาคภูมิใจที่ได้เป็นเป็นโบรกเกอร์ที่เชื่อถือได้ระดับโลก โดยมีหน่วยงานควบคุมและหน่วยงานกำกับดูแลชั้นนำทั่วโลก',

        'CHOOSE_REASON_2_TITLE' => 'ความปลอดภัยของเงินทุน',
        'CHOOSE_REASON_2_DESCRIPTION' => 'เราให้ความสำคัญด้านความปลอดภัยของเงินทุนและข้อมูลส่วนบุคคลของคุณ เพื่อให้คุณได้รับความสบายใจสำหรับการเทรดของคุณ',

        'CHOOSE_REASON_3_TITLE' => 'การเข้าถึงตลาดโลก',
        'CHOOSE_REASON_3_DESCRIPTION' => 'XSTrades.com ให้บริการสำหรับเทรดเดอร์เพื่อเป็นประตูไปสู่ตลาดการเงิน ระดับโลก และให้การเข้าถึงประเภทสิกลุ่มสินทรัพย์ที่หลากหลาย',

        'CHOOSE_REASON_4_TITLE' => 'เทคโนโลยีการเทรดขั้นสูง',
        'CHOOSE_REASON_4_DESCRIPTION' => 'XSTrades.com ให้บริการข้อมูลตลาดแบบเรียลไทม์ กราฟที่สามารถปรับแต่งได้ ตัวชี้วัดทางเทคนิค และแพลตฟอร์มการเทรดที่ทันสมัย',

        'CHOOSE_REASON_5_TITLE' => 'ขั้นตอนการลงทะเบียนที่ง่าย',
        'CHOOSE_REASON_5_DESCRIPTION' => 'การลงทะเบียนบัญชีกับ XS เป็นกระบวนการที่ง่ายและรวดเร็วอย่าง มาก ซึ่งสามารถทำได้ภายในไม่กี่นาทีโดยใช้เครื่องมือสำหรับการ ลงทะเบียนแบบดิจิทัล',

        'CHOOSE_REASON_6_TITLE' => 'วิธีการฝากเงินที่เชื่อถือได้',
        'CHOOSE_REASON_6_DESCRIPTION' => 'วิธีการฝากเงินทุนทั้งหมดของเราเป็นที่เชื่อถือได้และรวดเร็ว คุณสามารถเติมเงินเข้ากระเป๋า XS ได้โดยใช้วิธีการชำระเงินที่สะดวกที่สุดสำหรับคุณ',

        'CHOOSE_REASON_7_TITLE' => 'เงื่อนไขการเทรดระดับพรีเมียม',
        'CHOOSE_REASON_7_DESCRIPTION' => 'เรามอบเงื่อนไขสำหรับการเทรดระดับพรีเมียมที่เหมาะสมกับนักเดอร์ทุกระดับ เพื่อให้มั่นใจว่าเราได้ให้ประสบการณ์เทรดที่ดีที่สุดให้แก่นักเทรดเดอร์ของเรา',

        'CHOOSE_REASON_8_TITLE' => 'การสนับสนุนลูกค้าหลายภาษา',
        'CHOOSE_REASON_8_DESCRIPTION' => 'เราให้บริการสนับสนุนลูกค้าด้วยการปรับให้เข้ากับลูกค้าแต่ละท่าน และให้บริการการจัดการความสัมพันธ์ที่ยอดเยี่ยมตลอดการเดินทางสำหรับการเทรดของคุณ',


    ];