<?php
return [

    'CHOOSE_REASON_1_TITLE' => 'วัฒนธรรมการทำงานร่วมกัน',
    'CHOOSE_REASON_1_DESCRIPTION' => 'XSTrades.com เน้นการทำงานเป็นทีมและการสร้างผลงานเพื่อให้ประสบความสำเร็จ',

    'CHOOSE_REASON_2_TITLE' => 'การเติบโตอย่างมืออาชีพ',
    'CHOOSE_REASON_2_DESCRIPTION' => 'XSTrades.com มอบโอกาสการฝึกอบรมและการพัฒนาที่ครอบคลุมเพื่อความก้าวหน้าในอาชีพ',

    'CHOOSE_REASON_3_TITLE' => 'เทคโนโลยีที่ทันสมัย',
    'CHOOSE_REASON_3_DESCRIPTION' => 'เข้าร่วมกับแพลตฟอร์มสำหรับการเทรดขั้นสูงและเครื่องมือข้อมูลของ XSTrades.com เพื่อให้ประสบความสำเร็จได้อย่างมืออาชีพ',

    'CHOOSE_REASON_4_TITLE' => 'ผลลัพธ์ของงาน',
    'CHOOSE_REASON_4_DESCRIPTION' => 'สร้างความแตกต่างอย่างแท้จริงที่ XSTrades.com โดยการมีส่วนร่วมสำหรับการสร้างโซลูชั่นด้านการเทรดที่มีความเปลี่ยนแปลง',

    'CHOOSE_REASON_5_TITLE' => 'ค่าตอบแทนและสวัสดิการที่แข่งขันได้',
    'CHOOSE_REASON_5_DESCRIPTION' => 'XSTrades.com มอบค่าตอบแทนคุณด้วยเงินเดือนที่แข่งขันได้และสวัสดิการที่ครอบคลุมที่สอดคล้องกับความเชี่ยวชาญของคุณ',

    'CHOOSE_REASON_6_TITLE' => 'ความสมดุลและการทำงาน',
    'CHOOSE_REASON_6_DESCRIPTION' => 'XSTrades.com สนับสนุนแนวทางการทำงานและชีวิตส่วนตัวที่สมดุลเพื่อความเป็นอยู่ที่ดีโดยรวม',

    'CURRENT_JOB_OPENINGS' => 'ตำแหน่งงานว่างในปัจจุบัน',

    'APPLY_NOW' => 'สมัครตอนนี้',

    'JOIN_XS_TEAM' => 'สมัครตอนนี้',

];
