<?php 
    return [

        'ACCOUNT_TYPE' => 'บัญชีเซ็นต์',

        'TITLE' => 'เทรดในตลาดโลกด้วยขนาดล็อตที่เล็กที่สุด',

        'DESCRIPTION' => 'ประเภทบัญชีเซ็นต์ (Cent) เสนอปริมาณการเทรดขั้นต่ำที่เล็กที่สุดในอุตสาหกรรมยอดคงเหลือของบัญชีนี้แสดงเป็นเซนต์ และธุรกรรมทั้งหมดก็แสดงเป็นเซนต์เช่นกัน ตัวอย่างเช่น หากคุณฝากเงิน $100 คุณจะมี 10,000 เซนต์ในบัญชีของคุณ บัญชีประเภทนี้นี้เหมาะสำหรับเทรดเดอร์มือใหม่ที่ต้องการเทรดในปริมาณที่น้อยกว่าด้วยหน่วยการซื้อขายที่น้อยกว่ามาก (cent lot) บัญชีประเภทนี้ยังน่าสนใจสำหรับเทรดเดอร์ผู้มีประสบการณ์ที่ต้องการตรวจสอบกลยุทธ์ใหม่ๆ บัญชีเซ็นต์ให้การเข้าถึงกลุ่มสินทรัพย์หลายประเภทและสามารถใช้งานบนแพลตฟอร์ม MetaTrader 5',

        'BENIFITS_TITLE' => 'บัญชีประเภทเซ็นต์เสนอปริมาณการเทรดขั้นต่ำที่เล็กที่สุด',

        'BENIFIT_1' => 'บัญชีประเภทเดียวที่ใช้ล็อตเซ็นต์',
        'BENIFIT_2' => 'ไม่มีกำหนดการฝากขั้นต่ำ',
        'BENIFIT_3' => 'สเปรดต่ำคงที่ไม่มีค่าคอมมิชชั่น',
        'BENIFIT_4' => 'ระบบปฏิบัติการตลาดที่รวดเร็วและน่าเชื่อถือ (ไม่มีการรีโควท)',
        'BENIFIT_5' => 'สามารถเทรดได้บนแพลตฟอร์ม MT5',
    ]
?>