<?php
return [
    'CONTRACT_SPECIFICATIONS' => 'ข้อกำหนดของสัญญา',
    'CONTRACT_SPECIFICATIONS_DESCRIPTION' => 'เข้าถึงตลาดโลกและซื้อขายสินทรัพย์หลายประเภทพร้อมเงื่อนไขการซื้อขายที่ดีที่สุด วางแผนการซื้อขายของคุณด้วยความมั่นใจและเพิ่มประสิทธิภาพประสบการณ์การซื้อขายของคุณโดยใช้ข้อกำหนดเฉพาะของสัญญาโดยละเอียดของเรา สำรวจข้อกำหนดของสัญญาที่ครอบคลุมของเราและทำความเข้าใจให้ลึกซึ้งยิ่งขึ้นเกี่ยวกับเงื่อนไขการซื้อขายที่ยอดเยี่ยมของเรา รวมถึงขนาดสัญญา ตัวเลือกเลเวอเรจ ชั่วโมงการซื้อขาย ข้อกำหนดมาร์จิ้น และอื่นๆ การทำความคุ้นเคยกับข้อกำหนดเหล่านี้จะทำให้คุณสามารถตัดสินใจซื้อขายได้อย่างมีข้อมูลและจัดการตำแหน่งของคุณได้อย่างมีประสิทธิภาพ',
    'PAGE_DESC' => 'ทำการตัดสินใจในการซื้อขายอย่างประสบความสำเร็จ โดยการสำรวจข้อกำหนดเฉพาะของสัญญาโดยละเอียดของเรา',

    'FX' => 'FX',
    'INDICES' => 'INDICES',
    'ENERGIES' => 'ENERGIES',
    'METALS' => 'METALS',
    'SHARES' => 'SHARES',
    'CRYPTOS' => 'คริปโต',
    'FUTURES' => 'FUTURES',

    'INSTRUMENT_NAME' => 'Instrument Name',
    'SYMBOLS' => 'ตัวเทรด',
    'DIGITS' => 'Digits',
    'INSTRUMENT_TYPE' => 'Instrument Type',
    'MIN_TRADE_UNIT' => 'Min. Trade Unit',
    'TRADING_HOURS' => 'Trading Hours - GMT+2',
    'CURRENCY' => 'Currency',
    'CASH' => 'CASH',
    'CONTRACT_SIZE' => 'ขนาดสัญญา',
    'MIN_CONTRACT_SIZE' => 'Min. Contract Size',
    'US_SHARE' => 'US Share',
    'MARKET' => 'Market',

    'VS' => 'vs',

    'MONDAY' => 'Monday',
    'FRIDAY' => 'Friday',

    '24_7' => '24 hours, 7 days a week',

    'A' => 'Agilent Technology Inc',
    'AA' => 'Aloa Corp',
    'AAL' => 'American Airlines Group Inc',
    'AAP' => 'Advanced Auto Parts Inc',
    'AAPL' => 'Apple Inc',
    'ABBV' => 'AbbVie Inc',
    'ABMD' => 'ABIOMED Inc',
    'ABNB' => 'Airbnb Inc',
    'ABT' => 'Abbott Laboratories',
    'ACAD' => 'ACADIA Pharmaceuticals Inc',
    'ACGL' => 'Arch Capital Group',
    'ACB' => 'Aurora Cannabis Inc',
    'ACM' => 'Aecom',
    'ACN' => 'Acccenture Plc',
    'ADAP' => 'Adaptimmune Therapeutics PLC (ADRs)',

    'ACCOUNT_FILTER' => "Filter by Account Type:",
    'ASSET_FILTER' => "Filter by Asset:",
    'APPLY_FILTER' => "ใช้ตัวกรอง",

    'SELECT_ASSET' => "เลือกประเภทสินทรัพย์",
    'SELECT_ACCOUNT' => "เลือกประเภทบัญชี",
    'PLATFORM_FILTER' => "เลือกแพลตฟอร์มการซื้อขาย",

    'SYMBOL' => "ตัวเทรด",
    'COMMISSIONS' => "ค่าคอมมิชชั่น",
    'SPREAD' => "สเปรด",
    'LEVERAGE' => "เลเวอเรจ",
    'SWAP_SHORT' => "ค่า Swap Short",
    'SWAP_LONG' => "ค่า Swap Long",
    'CONTRACT_SIZE' => "ขนาดสัญญา",
    'SEARCH'=>"ค้นหา",
    'SEARCH_BAR'=>'ค้นหา...',
    'PLATFORM' => 'Platform',

    'CONTRATCT_SPECS_INTRO'=>'
    เข้าถึงตลาดโลกและเทรดสินทรัพย์หลายประเภทด้วยเงื่อนไขในการเทรดที่ดีที่สุด
    <br><br>
    วางแผนการเทรดของคุณด้วยความมั่นใจและเพิ่มประสิทธิภาพในการเทรดของคุณโดยใช้ข้อกำหนดเฉพาะของสัญญาโดยละเอียดของเรา
    <br><br>
    สำรวจข้อกำหนดของสัญญาที่ครอบคลุมของเราและทำความเข้าใจให้ลึกซึ้งยิ่งขึ้นเกี่ยวกับเงื่อนไขการเทรดที่ยอดเยี่ยมของเรา รวมถึงขนาดสัญญา เลเวอเรจ สเปรด ค่าคอมมิชชัน สวอป และอื่นๆ สำหรับบัญชีประเภทต่างๆ
    <br><br>
    ทำความคุ้นเคยกับข้อกำหนดเหล่านี้จะทำให้คุณสามารถตัดสินใจในการเทรดและจัดการตำแหน่งของคุณได้อย่างมีประสิทธิภาพ',

    'SPREAD_TITLE' => 'สเปรด',
    'SPREAD_DESCRIPTION' => 'XS.com เสนอสเปรดแบบลอยตัวสำหรับบัญชีทุกประเภทและประเภทสินทรัพย์ ดังนั้นสเปรดในตารางข้อกำหนดของสัญญาจึงเป็นสเปรดเฉลี่ยตามวันซื้อขายก่อนหน้า สำหรับค่าสเปรดที่แท้จริงโปรดดูที่แพลตฟอร์มการซื้อขาย โปรดทราบว่าสเปรดอาจกว้างขึ้นเมื่อตลาดมีสภาพคล่องลดลง รวมถึงเวลาโรลโอเวอร์ด้วย',

    'DYNAMIC_LEVERAGE_TITLE' => 'เลเวอเรจแบบไดนามิก',
    'DYNAMIC_LEVERAGE_DESCRIPTION' => 'XS.com นำเสนอเลเวอเรจแบบไดนามิกสำหรับกลุ่มประเภทสินทรัพย์และประเภทบัญชีส่วนใหญ่ ค่าเลเวอเรจในตารางข้อกำหนดของสัญญานั้นคือ
        เลเวอเรจสูงสุดสำหรับเครื่องมือการซื้อขายแต่ละรายการ เลเวอเรจสูงสุดจะเปลี่ยนไปตามสถานะที่เปิดสุทธิของคุณ สำหรับรายละเอียดเพิ่มเติมเกี่ยวกับ เลเวอเรจแบบไดนามิก (Dynamic Leverage) โปรดคลิกที่นี่',

    'SWAPS_TITLE' => 'สวอป',
    'SWAPS_DESCRIPTION' => 'สวอปฝั่งซื้อ ใช้สำหรับเปิดสถานะการซื้อข้ามคืน และ สวอปฝั่งขาย ใช้สำหรับเปิดสถานะการขายข้ามคืน การแลกเปลี่ยนจะเกิดขึ้นในเวลา 00:00 น. (ตามเวลามาตราฐานสากล) ในแต่ละวัน ไม่รวมวันหยุดสุดสัปดาห์ จนกว่าสถานะจะถูกปิด การเก็บสวอปสามเท่าจะถูกเรียกเก็บเงินในวันพุธเพื่อครอบคลุมต้นทุนทางการเงินที่เกิดขึ้นในช่วงสุดสัปดา
    ',

    'CHARTS_TITLE' => 'สเปรดในกราฟและสเปรดในหน้า Market Watch',
    'CHARTS_DESCRIPTION' => 'XS.com นำเสนอบัญชีซื้อขายที่หลากหลายเพื่อให้เหมาะกับความต้องการและความชอบของเทรดเดอร์แต่ละราย เราเสนอบัญชีที่มีการกำหนดราคาดิบซึ่งจะมีการเรียกเก็บค่าคอมมิชชั่นเพิ่มเติม บัญชีประเภทอื่นไม่มีค่าคอมมิชชั่นแต่จะมีการบวกเพิ่มไว้ในราคาแทน
        โดยค่าเริ่มต้นในกราฟในแพลตฟอร์มการซื้อขาย Meta trader จะแสดงราคาดิบ ในขณะที่ Market Watch จะแสดงราคาของประเภทบัญชีที่ลูกค้าทำการซื้อขาย
    ',

    'FIXED_LEVERAGE_TITLE' => 'เลเวอเรจคงที่',
    'FIXED_LEVERAGE_DESCRIPTION' => 'XS.com เสนอเลเวอเรจคงที่สำหรับสินทรัพย์และประเภทบัญชีบางประเภท ในกรณีที่เลเวอเรจสูงสุดที่แสดงในตารางข้อกำหนดของสัญญาจะไม่เปลี่ยนแปลงตามสถานะที่เปิดสุทธิของคุณ
        เลเวอเรจคงที่ใช้กับสิ่งต่อไปนี้ :
        - ประเภทสินทรัพย์ทั้งหมดในประเภทบัญชี Cent & Mirco
        - ฟิวเจอร์ส สินค้าโภคภัณฑ์ หุ้น และคริปโต (ยกเว้น BTC และ ETH) ในบัญชีทุกประเภท
    ',

    'STOP_LEVEL_TITLE' => 'สตอปเลเวล',
        'STOP_LEVEL_DESCRIPTION' => 'ระยะห่างการตั้งค่าต่างสตอปเลเวล (Stop level)  คือระยะห่างขั้นต่ำ (ส่วนต่างในหน่วย pip) ระหว่างราคาตลาดปัจจุบันและราคาคำสั่งซื้อที่รอดำเนินการ
        ค่าสตอปเลเวล (stop level) ในตารางข้อกำหนดของสัญญาอาจมีการเปลี่ยนแปลงและอาจไม่สามารถใช้ได้สำหรับเทรดเดอร์ที่ใช้กลยุทธ์การซื้อขายความถี่สูงหรือที่ปรึกษาผู้เชี่ยวชาญ',

];