<?php 
    return [
        'ACCOUNT_TYPE' => 'Copy Pro Account',

        'TITLE' => 'เข้าร่วม XS Copy Trading ด้วยต้นทุนในการเทรดที่ต่ำที่สุด',

        'DESCRIPTION' => 'บัญชีประเภท Copy Pro เสนอต้นทุนในการเทรดต่ำที่สุดในตลาด ด้วยระบบปฎิบัติการตลาดที่รวดเร็วเป็นพิเศษบนเครื่องมือการเทรดที่ หลากหลายในกลุ่มสินทรัพย์ประเภทต่างๆ ด้วยบัญชี Copy Pro คุณจะได้สัมผัสกับเงื่อนไขการเทรดที่ดีขึ้นและสภาพคล่องที่ลึกยิ่งขึ้น บัญชีนี้ให้การเข้าถึงกลุ่มสินทรัพย์หลายประเภทและสามารถใช้งานบน MT5 และแพลตฟอร์ม XS Copy Trading',

        'BENIFITS_TITLE' => 'ประโยชน์หลักของบัญชี COPY PRO',

        'BENIFIT_1' => 'ค่าสเปรดที่เข้าถึงตลาดโดยตรง',
        'BENIFIT_2' => 'ค่าสเปรดที่เข้าถึงตลาดโดยตรง',
        'BENIFIT_3' => 'สามารถใช้งานบนแพลตฟอร์มการเทรด XS Copy',
        'BENIFIT_4' => 'ระบบปฎิบัติการตลาดที่รวดเร็วและน่าเชื่อถือ (ไม่มีการรีโควต)',
        'BENIFIT_5' => 'สามารถเทรดได้บนแพลตฟอร์ม MT5 ขั้นสูง',
    ]
?>