<?php 
    return [
        'ACCOUNT_TYPE' => 'Copy Standard Account',

        'TITLE' => 'เข้าร่วม XS ก็อปปี้เทรด ด้วยประเภทบัญชียอดนิยมของเรา',

        'DESCRIPTION' => 'บัญชีประเภท Copy Standard นำเสนอสเปรดที่แข่งขันได้ ระบบปฎิบัติการตลาดที่รวดเร็วเป็นพิเศษบนเครื่องมือการเทรดที่หลากหลายในกลุ่มประเภทสินทรัพย์ต่างๆ ด้วยบัญชี Standard คุณสามารถสำรวจตลาดทั่วโลกได้อย่างง่ายดายและยืดหยุ่น บัญชีนี้ให้การเข้าถึงกลุ่มสินทรัพย์หลายประเภทและสามารถใช้งานบนแพลตฟอร์ม MT5 และแพลตฟอร์ม XS ก็อปปี้เทรด',

        'BENIFITS_TITLE' => 'ประโยชน์หลักของบัญชี Copy Standard ',

        'BENIFIT_1' => 'ไม่มีข้อกำหนดการฝากขั้นต่ำ',
        'BENIFIT_2' => 'สามารถใช้งานบนแพลตฟอร์มการเทรด XS Copy',
        'BENIFIT_3' => 'สเปรดต่ำและเสถียรโดยไม่มีค่าคอมมิชชั่น',
        'BENIFIT_4' => 'ระบบปฎิบัติการตลาดที่รวดเร็วและน่าเชื่อถือ (ไม่มีการรีโควต)',
        'BENIFIT_5' => 'สามารถเทรดได้บนแพลตฟอร์ม MT5 ขั้นสูง',
    ]
?>