<?php
return [

    "BANNER_TITLE" => "การเทรดคริปโต",
    "BANNER_DESCRIPTION" => "เข้าร่วมการปฏิวัติดิจิทัลและเริ่มการเทรดคริปโตไปกับโบรกเกอร์หลายกลุ่มสินทรัพย์ระดับโลกที่ดีที่สุด",


    "SECTION_1_TITLE" => "เทรดคริปโตด้วยแพลตฟอร์มสำหรับการเทรดออนไลน์ที่ดีที่สุด",

    'DESCRIPTION_1' => "ยินดีต้อนรับสู่โลกแห่งการเทรดคริปโตไปกับ XS ค้นพบโลกแห่งสกุลเงินดิจิทัลและปลดล็อกศักยภาพของสินทรัพย์ดิจิทัลด้วยโบรกเกอร์ CFD ที่ดีที่สุด เทรกสกุลเงินดิจิทัลยอดนิยม เช่น Bitcoin (BTC), Ethereum (ETH), Litecoin (LTC) และอื่นๆ อีกมากมาย และคว้าโอกาสในตลาดสกุลเงินดิจิทัลที่มีการพัฒนาอย่างรวดเร็ว แพลตฟอร์มของเรานำเสนอการเทรดสกุลเงินดิจิตอลที่หลากหลายได้อย่างราบรื่น ช่วยให้คุณสามารถใช้ประโยชน์จากความผันผวนของตลาดและการเคลื่อนไหวของราคาที่อาจเกิดขึ้น.",


    'SECTION_2_TITLE' => 'เทรดคริปโตกับ XS : ข้อกำหนดสัญญา',

    'DESCRIPTION_2' => "XS นำเสนอการเข้าถึงคริปโตเคอร์เรนซี, บิตคอยน์ (BTC), Ethereum (ETH), Litecoin (LTC) และอื่นๆ มากมาย วางแผนการเทรดคริปโต ของคุณด้วยความมั่นใจและเพิ่มประสิทธิภาพประสบการณ์การเทรดของคุณโดยใช้ข้อกำหนดสัญญาเฉพาะที่ละเอียดของเรา สำรวจข้อกำหนดของสัญญาที่ครอบคลุมของเราและเข้าใจอย่างลึกซึ้งยิ่งขึ้นเกี่ยวกับเงื่อนไขการเทรดที่ยอดเยี่ยมของเรา รวมถึงขนาดสัญญา เลเวอเรจ สเปรด ค่าคอมมิชชัน สวอป และอื่นๆ สำหรับบัญชีประเภทต่างs.",

    "SECTION_3_TITLE" => "เทรดคริปโตกับ XS : เงื่อนไขการซื้อขาย",
    



    "TRADING_CONDITION_1_TITLE" => "ช่วงเวลาการเทรดปกติ",
    "TRADING_CONDITION_1_DESCRIPTION" => "ช่วงเวลาการเทรดปกติหมายถึงช่วงเวลาเทรดทั่วไปที่มีให้สำหรับการเทรด ด้านล่างนี้แสดงช่วงเวลาการเทรดปกติสำหรับคริปโตเคอร์เรนซีที่สามารถซื้อขายได้กับ XS ปัจจัยตามฤดูกาลและตลาดอาจส่งผลต่อช่วงเวลาในการเทรดด้านล่างนี้ ดังนั้นจึงเป็นเรื่องสำคัญที่จะต้องติดตามการอัปเดตล่าสุดในหน้าชั่วโมงการเทรดเพื่อติดตามการเปลี่ยนแปลงตามฤดูกาลล่าสุดในช่วงเวลาสำหรับการซื้อขาย เวลาทั้งหมดเป็นเวลาตามมาตราฐานสากล (GMT+3).
        <br/>
        <br/>         	
        <span class='d-flex'>  สกุลเงินดิจิทัลทั้งหมด <span class='ms-auto'>24/7 ยกเว้นระหว่างการปรับปรุงระบบเซิร์ฟเวอร์</span></span>
    ",
    // <br/>
    // &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;  Friday: 00:00 - 23:55


    "TRADING_CONDITION_2_TITLE" => "สเปรด",
    "TRADING_CONDITION_2_DESCRIPTION" => "XSTrades.com เสนอสเปรดแบบลอยตัวสำหรับคริปโตเคอร์เรนซีทั้งหมดสำหรับบัญชีทุกประเภท ดังนั้นสเปรดในตารางข้อกำหนดของสัญญาจึงเป็นสเปรดเฉลี่ยตามวันซื้อขายก่อนหน้า สำหรับค่าสเปรดจริงที่วิ่งอยู่ขณะนั้น โปรดดูที่แพลตฟอร์มการซื้อขาย โปรดทราบว่าสเปรดอาจกว้างขึ้นเมื่อตลาดมีสภาพคล่องลดลง รวมถึงเวลาโรลโอเวอร์ด้วย",

    "TRADING_CONDITION_3_TITLE" => "กราฟราคา",
    "TRADING_CONDITION_3_DESCRIPTION" => "XSTrades.com นำเสนอบัญชีเทรดที่หลากหลายเพื่อปรับให้เหมาะกับความต้องการและความชื่นชอบของเทรดเดอร์แต่ละราย โดยเรามีทั้งบัญชีเทรดที่ใช้ราคาดิบแต่เพิ่มค่าคอมมิชชั่นเข้าไปในราคาดิบและบัญชีที่ไม่มีค่าคอมมิชชั่นแต่มีการมาร์คอัพไปที่ราคา ตามค่าเริ่มต้นโดยกราฟในแพลตฟอร์มใน       การเทรดด้วย Metatrader จะแสดงราคาดิบ ในขณะที่ Market Watch จะแสดงราคาของประเภทบัญชีที่ลูกค้ากำลังซื้อขาย",

    "TRADING_CONDITION_4_TITLE" => "สวอป",
    "TRADING_CONDITION_4_DESCRIPTION" => "สวอปฝั่งซื้อ (Swap long) ใช้เพื่อเปิดตำแหน่งการซื้อข้ามคืน และสวอปฝั่งขาย (Swap short) ใช้เพื่อเปิดตำแหน่งการขายข้ามคืน สวอปจะเกิดขึ้นในเวลา 00:00 ตามเวลามาตราฐานสากลในทุกวัน ยกเว้นวันหยุดสุดสัปดาห์ จนกว่าสถานะจะถูกปิด การเก็บค่าสวอปสามเท่าจะถูกเรียกเก็บเงินในวันพุธเพื่อครอบคลุมต้นทุนทางการเงินที่เกิดขึ้นในช่วงสุดสัปดาห์",

    "TRADING_CONDITION_5_TITLE" => "เลเวอเรจไดนามิก",
    "TRADING_CONDITION_5_DESCRIPTION" => "XSTrades.com นำเสนอเลเวอเรจไดนามิกสำหรับคริปโตเคอร์เรนซีในประเภทบัญชีส่วนใหญ่ ค่าเลเวอเรจในตารางรายละเอียดข้อกำหนดสัญญาคือ เลเวอเรจสูงสุดสำหรับเครื่องมือการซื้อขายแต่ละรายการ เลเวอเรจสูงสุดจะเปลี่ยนไปตามตำแหน่งที่เปิดสุทธิของคุณ สำหรับรายละเอียดเพิ่มเติมโปรดตรวจสอบหน้าเลเวอเรจไดนามิก",

    "TRADING_CONDITION_6_TITLE" => "ระยะเวลาข้อกำหนดมาร์จิ้นที่สูงขึ้น",
    "TRADING_CONDITION_6_DESCRIPTION" => "เราใช้มาตรการการจัดการความเสี่ยงเพื่อปกป้องตำแหน่งจากความผันผวนสูงที่เป็นไปได้ในช่วงเหตุการณ์สำคัญและช่วงเวลาที่ส่งผลกระทบต่อความผันผวนทั่วไปของตลาด จำนวนมาร์จิ้นที่ปรับสูงขึ้นจะต้องเปิดคำสั่งซื้อในช่วงเวลาเหล่านี้ซึ่งเรียกว่าช่วง HMR (ข้อกำหนดมาร์จิ้นที่สูงขึ้น)
        <br/> 
        ข้อกำหนดมาร์จิ้นที่ปรับสูงขึ้นจะมีผลกับตำแหน่งที่เปิดภายในช่วงเวลาเหล่านี้เท่านั้น ข้อกำหนดมาร์จิ้นของสถานะที่มีอยู่จะไม่ได้รับผลกระทบ การปิดและเปิดตำแหน่งป้องกันความเสี่ยงในช่วงระยะเวลา HMR จะถูกปิดหากมีฟรีมาร์จิ้นไม่เพียงพอที่จะรองรับมาร์จิ้นที่ปรับสูงขึ้น โดยเฉพาะ
        <br/>
        <br/> 
        มาร์จิ้นที่ปรับสูงขึ้นในครึ่งหลังของคำสั่งป้องกันความเสี่ยง ณ เวลาที่ปิด
        <br/>
        <br/>
        ช่วงเวลา HMR รวมถึง :
        <br/>
        <br/>
        <strong> ช่วงเวลาข่าวเศรษฐกิจ : </strong> การเทรดทั้งหมดที่เกิดขึ้นตั้งแต่ 15 นาทีก่อนข่าวสำคัญออกไปจนถึง 10 นาทีหลังจากนั้นจะต้องใช้มาร์จิ้นที่สูงขึ้น
        <br/>
        <br/>  
        <strong>วันหยุดสุดสัปดาห์และวันหยุดนักขัตฤกษ์ :</strong> การเทรดทั้งหมดที่เกิดขึ้นตั้งแต่ 2 ชั่วโมงก่อนตลาดปิดในวันศุกร์ และ 1 ชั่วโมงหลังตลาดเปิดในวันจันทร์ จะต้องใช้มาร์จิ้นที่สูงขึ้น กฎเดียวกันนี้ใช้กับวันหยุดการซื้อขาย
    ",

    "TRADING_CONDITION_7_TITLE" => "สตอปเลเวล",
    "TRADING_CONDITION_7_DESCRIPTION" => "สตอปเลเวลคือระยะห่างขั้นต่ำ (ส่วนต่างในหน่วย pip) ระหว่างราคาตลาดปัจจุบันและราคาคำสั่งซื้อที่รอดำเนินการ สตอปเลเวลในตารางรายละเอียดข้อกำหนดสัญญาอาจมีการเปลี่ยนแปลงได้และอาจไม่สามารถใช้ได้สำหรับเทรดเดอร์ที่ใช้กลยุทธ์การซื้อขายความถี่สูงหรือบอทรันอีเอ",

    "FAQ" => "คำถามที่พบบ่อย ",

    "FAQ_1_Q" => "คริปโตเคอร์เรนซีคืออะไร?",
    "FAQ_1_A" => "คริปโตเคอร์เรนซีเป็นสกุลเงินดิจิทัลหรือสกุลเงินเสมือนที่ใช้การเข้ารหัสเพื่อการทำธุรกรรมที่ปลอดภัยและควบคุมการสร้างยูนิต",

    "FAQ_2_Q" => "การกระจายจากศูนย์กลางคืออะไร?",
    "FAQ_2_A" => "คริปโตเคอร์เรนซีทำงานบนเครือข่ายแบบกระจายอำนาจ เช่น เทคโนโลยีบล็อกเชน ซึ่งไม่จำเป็นต้องใช้ตัวกลางเช่นธนาคาร การกระจายอำนาจนี้มีความโปร่งใส ปลอดภัย และควบคุมธุรกรรม ",

    "FAQ_3_Q" => "คริปโตเคอร์เรนซียอดนิยมสำหรับการเทรดมีอะไรบ้าง?",
    "FAQ_3_A" => "บิตคอยน์ (BTC) เป็นสกุลเงินดิจิทัลสกุลแรกและเป็นที่รู้จักมากที่สุด ซึ่งปูทางไปสู่สกุลเงินดิจิทัลอื่น ๆ มากมาย Ethereum (ETH), Litecoin (LTC), Ripple (XRP) และอีกมากมายได้รับความนิยมอย่างมากและมีมูลค่าในตลาด ",

    "FAQ_4_Q" => "ตลาดคริปโตมีความผันผวนหรือไม่?",
    "FAQ_4_A" => "ราคาคริปโตเคอร์เรนซีอาจมีความผันผวนสูงโดยให้ทั้งโอกาสและความเสี่ยงทั้งสองด้านแก่เทรดเดอร์ ความผันผวนของราคาอาจได้รับอิทธิพลจากปัจจัยต่างๆ เช่น ความต้องการของตลาด การพัฒนาด้านกฎระเบียบ ความก้าวหน้าทางเทคโนโลยี และอารมณ์ของนักลงทุน",

    "FAQ_5_Q" => "คริปโตเคอร์เรนซีมีประโยชน์อย่างไร ? ",
    "FAQ_5_A" => "คริปโตเคอร์เรนซีให้บริการตามวัตถุประสงค์ที่หลากหลาย รวมถึงธุรกรรมแบบ peer-to-peer การจัดเก็บมูลค่า และสินทรัพย์การลงทุน และการอำนวยความสะดวกด้วยสัญญาอัจฉริยะและแอปพลิเคชันแบบกระจายศูนย์กลาง (dApps) บนแพลตฟอร์มบล็อกเชน ",

    "FAQ_6_Q" => "จะประสบความสำเร็จในตลาดคริปโตได้อย่างไร?",
    "FAQ_6_A" => "การติดตามข่าวสารคริปโตเคอร์เรนซี แนวโน้มของตลาด และการทำความเข้าใจเทคโนโลยีพื้นฐานเป็นสิ่งสำคัญสำหรับการเทรดสกุลเงินดิจิทัลได้อย่างประสบความสำเร็จ",
];
