<?php
return[
'DIGITAL_AFFILIATES_PROGRAM'=>'โปรแกรมพาร์ทเนอร์ดิจิทัล',
'DIGITAL_AFFILIATES_PROGRAM_DISC'=>'โปรแกรม Digital Affiliates เป็นโปรแกรมหุ้นส่วนที่ช่วยให้นักการตลาดดิจิทัลได้รับค่าคอมมิชชันสำหรับเทรดเดอร์ทุกรายที่พวกเขาอ้างถึง XS โปรแกรมนี้เหมาะสำหรับเจ้าของเว็บไซต์ ผู้ซื้อสื่อ นักการตลาดผ่านอีเมล เครือข่ายพันธมิตร บล็อกเกอร์ ฯลฯ
<br/><br/>
โปรแกรมนี้ประกอบด้วยผู้จัดการความสัมพันธ์โดยเฉพาะเพื่อช่วยให้คุณขยายธุรกิจและรับรองว่าลูกค้าจะได้รับประสบการณ์ผู้ใช้และการสนับสนุนที่ดีที่สุด
<br/><br/>
นอกจากนี้ คุณจะสามารถเข้าถึงเครื่องมือติดตามขั้นสูง สื่อการตลาดพิเศษและเนื้อหาส่งเสริมการขาย และคุณจะสามารถถอนรายได้ของคุณผ่านตัวเลือกการจ่ายเงินที่ยืดหยุ่นและเชื่อถือได้มากมาย',
'WHY_DIGITAL_AFFLIATES'=>'ทำไมต้องเป็นพาร์ทเนอร์ดิจิทัลกับ XS ?',
];
?>