<?php
return[
    'EDUCATION_EXPERTS_TITLE'=>'โปรแกรมผู้เชี่ยวชาญด้านการศึกษา',
    'EDUCATION_EXPERTS_DISC'=>'ใน XS เราเชื่อในเรื่องการศึกษา และเราเข้าใจถึงความสำคัญของการศึกษาและการฝึกอบรมที่เหมาะสมเพื่อให้ประสบความสำเร็จในการซื้อขายในตลาดการเงินโลก
    <br/><br/> 
    การศึกษาและการฝึกอบรมที่เหมาะสมจะช่วยให้เทรดเดอร์เข้าใจความเสี่ยงของตลาดการเงินได้ดีขึ้น และตัดสินใจเลือกอย่างมีข้อมูลครบถ้วนในขณะซื้อขาย
    <br/> 
    โปรแกรมผู้เชี่ยวชาญด้านการศึกษาที่ XS ได้รับการออกแบบมาเพื่อสนับสนุนและเป็นพันธมิตรกับผู้ที่มุ่งเน้นด้านการศึกษาและการฝึกอบรม
    <br/><br/>
    ไม่ว่าคุณจะเปิดศูนย์การศึกษา เว็บไซต์ทางการศึกษา หรือคุณเป็นผู้เชี่ยวชาญในการสัมมนาทางการศึกษาและ/หรือการสัมมนาผ่านเว็บ เรายินดีเป็นอย่างยิ่งที่จะหารือเกี่ยวกับความร่วมมือกับคุณ',
    'WHY_EDUCATION_EXPERTS'=>'เหตุใดจึงเข้าร่วมโปรแกรมผู้เชี่ยวชาญด้านการศึกษากับ XS',
];
?>