<?php 
    return [

        'ACCOUNT_TYPE' => 'บัญชีอีลีท',

        'TITLE' => 'เทรดในตลาดโลกด้วยสเปรดที่ต่ำที่สุด',

        'DESCRIPTION' => 'ประเภทบัญชีอีลีท (Elite) ได้รับการปรับแต่งสำหรับเทรดเดอร์ที่ต้องการค่าสเปรดที่ต่ำบวกกับค่าคอมมิชชั่นและการเข้าถึงตลาดโดยตรง     บัญชีประเภทนี้เสนอสเปรดที่ต่ำที่สุดในตลาดและระบบปฏิบัติการตลาดที่รวดเร็วเป็นพิเศษบนเครื่องมือการซื้อขายที่หลากหลายในประเภทกลุ่มสินทรัพย์ที่แตกต่างกันด้วยบัญชีอีลีทคุณจะพบกับเงื่อนไขการซื้อขายที่ดีขึ้นและสภาพคล่องที่ลึกยิ่งขึ้นบัญชีนี้ให้การเข้าถึงประเภทกลุ่มสินทรัพย์หลายประเภทและสามารถเทรดได้บนแพลตฟอร์ม MT4 และ MT5',

        'BENIFITS_TITLE' => 'ประโยชน์หลักของบัญชีอีลีท',

        'BENIFIT_1' => 'ค่าสเปรดที่เข้าถึงตลาดได้โดยตรง',
        'BENIFIT_2' => 'ลดต้นทุนการเทรดด้วยสเปรดที่ต่ำที่สุด',
        'BENIFIT_3' => 'ระบบปฏิบัติการตลาดที่รวดเร็วและน่าเชื่อถือ (ไม่มีการรีโควท)',
        'BENIFIT_4' => 'เข้าถึงกลุ่มสินทรัพย์หลายประเภทสำหรับการซื้อขาย',
        'BENIFIT_5' => 'สามารถเทรดได้บนแพลตฟอร์ม MT4 และ MT5',
    ]
?>