<?php
return [

    "BANNER_TITLE" => "การเทรดเทรดพลังงาน",
    "BANNER_DESCRIPTION" => "สำรวจการเทรดพลังงานกับโบรกเกอร์หลายกลุ่มสินทรัพย์ระดับโลกที่ดีที่สุด",





    "SECTION_1_TITLE" => "เทรดพลังงานด้วยแพลตฟอร์มสำหรับการเทรดออนไลน์ที่ดีที่สุด",

    'DESCRIPTION_1' => "ยินดีต้อนรับสู่โลกแห่งการเทรดพลังงานไปกับ XS ค้นพบโอกาสมากมายสำหรับการเทรดพลังงาน ซึ่งคุณสามารถเทรด CFD ในน้ำมันดิบ ก๊าซธรรมชาติ และสินค้าโภคภัณฑ์พลังงานอื่น ๆ ด้วยแพลตฟอร์มการเทรดออนไลน์ที่ดีที่สุด XS นำเสนอแพลตฟอร์มการเทรดที่ครอบคลุมที่ให้การเข้าถึงตลาดพลังงานและสินค้าโภคภัณฑ์พลังงานที่หลากหลาย ด้วยข้อมูลบนตลาดแบบเรียลไทม์ เครื่องมือการเทรดขั้นสูง และราคาที่แข่งขันได้ XS ช่วยให้เทรดเดอร์สามารถตัดสินใจอย่างมีข้อมูลและดำเนินการซื้อขายได้อย่างมีประสิทธิภาพ.",





    'SECTION_2_TITLE' => "เทรดพลังงานกับ XS : ข้อกำหนดสัญญา",

    'DESCRIPTION_2' => "XS นำเสนอการเข้าถึงสินค้าโภคภัณฑ์ด้านพลังงานที่หลากหลาย รวมถึงน้ำมันดิบเบรนท์ (UKOIL), น้ำมันดิบ WTI (USOIL) และก๊าซธรรมชาติ (NGAZ) วางแผนการเทรดของคุณได้อย่างมั่นใจและเพิ่มประสิทธิภาพประสบการณ์การเทรดพลังงานของคุณโดยใช้ข้อกำหนดสัญญาเฉพาะที่ละเอียดของเรา สำรวจข้อกำหนดของสัญญาที่ครอบคลุมของเราและทำความเข้าใจอย่างลึกซึ้งยิ่งขึ้นเกี่ยวกับเงื่อนไขการเทรดที่ยอดเยี่ยมของเรา รวมถึงขนาดสัญญา เลเวอเรจ สเปรด ค่าคอมมิชชัน สวอป และอื่นๆ สำหรับบัญชีประเภทต่างๆs.",

    "SECTION_3_TITLE" => "เทรดพลังงานกับ XS : เงื่อนไขการซื้อขาย",


    "TRADING_CONDITION_1_TITLE" => "ช่วงเวลาการเทรดปกติ",
    "TRADING_CONDITION_1_DESCRIPTION" => "ช่วงเวลาการเทรดปกติหมายถึงช่วงเวลาเทรดทั่วไปที่มีให้สำหรับการเทรด ด้านล่างนี้แสดงช่วงเวลาการเทรดปกติสำหรับพลังงานที่สามารถซื้อขายได้กับ XS
        ปัจจัยตามฤดูกาลและตลาดอาจส่งผลต่อช่วงเวลาในการเทรดด้านล่างนี้ ดังนั้นจึงเป็นเรื่องสำคัญที่จะต้องติดตามการอัปเดตล่าสุดในหน้าชั่วโมงการเทรดเพื่อติดตามการเปลี่ยนแปลงตามฤดูกาลล่าสุดในช่วงเวลาสำหรับการซื้อขาย เวลาทั้งหมดเป็นเวลาตามมาตราฐานสากล (GMT+2)
        <br/>   	
        <span class='d-flex'> UKOIL  <span class='ms-auto'>วันจันทร์ 03:00 - วันศุกร์ 24:00</span></span>
        <span class='ms-auto'>(ช่วงพักเบรคสิ้นวัน: 00:00:01 - 02:59:59)</span>
        
        <span class='d-flex'> USOIL  <span class='ms-auto'>วันจันทร์ 01:05 - วันศุกร์ 23:55</span></span>
        <span class='ms-auto'>(ช่วงพักเบรคสิ้นวัน: 00:00 - 00:59)</span>

        <span class='d-flex'> NGAZ  <span class='ms-auto'>วันจันทร์ 01:00 - วันศุกร์ 23:59</span></span>
        <span class='ms-auto'>(ช่วงพักเบรคสิ้นวัน: 00:00 - 00:59)</span>
    ",
    // <br/>
    // &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;  Friday: 00:00 - 23:55

    

















    "TRADING_CONDITION_2_TITLE" => "สเปรด",
    "TRADING_CONDITION_2_DESCRIPTION" => "XSTrades.com เสนอสเปรดแบบลอยตัวสำหรับผลิตภัณฑ์สินค้าโภคภัณฑ์ด้านพลังงานทั้งหมดสำหรับบัญชีทุกประเภท ดังนั้นสเปรดในตารางข้อกำหนดของสัญญาจึงเป็นสเปรดเฉลี่ยตามวันซื้อขายก่อนหน้า สำหรับค่าสเปรดจริงที่วิ่งอยู่ขณะนั้น โปรดดูที่แพลตฟอร์มการซื้อขาย โปรดทราบว่าสเปรดอาจกว้างขึ้นเมื่อตลาดมีสภาพคล่องลดลง รวมถึงเวลาโรลโอเวอร์ด้วย",

    "TRADING_CONDITION_3_TITLE" => "กราฟราคา",
    "TRADING_CONDITION_3_DESCRIPTION" => "XSTrades.com นำเสนอบัญชีเทรดที่หลากหลายเพื่อปรับให้เหมาะกับความต้องการและความชื่นชอบของเทรดเดอร์แต่ละราย โดยเรามีทั้งบัญชีเทรดที่ใช้ราคาดิบแต่เพิ่มค่าคอมมิชชั่นเข้าไปในราคาดิบและบัญชีที่ไม่มีค่าคอมมิชชั่นแต่มีการมาร์คอัพไปที่ราคา ตามค่าเริ่มต้นโดยกราฟในแพลตฟอร์มใน       การเทรดด้วย Metatrader จะแสดงราคาดิบ ในขณะที่ Market Watch จะแสดงราคาของประเภทบัญชีที่ลูกค้ากำลังซื้อขาย",

    "TRADING_CONDITION_4_TITLE" => "สวอป",
    "TRADING_CONDITION_4_DESCRIPTION" => "สวอปฝั่งซื้อ (Swap long) ใช้เพื่อเปิดตำแหน่งการซื้อข้ามคืน และสวอปฝั่งขาย (Swap short) ใช้เพื่อเปิดตำแหน่งการขายข้ามคืน สวอปจะเกิดขึ้นในเวลา 00:00 ตามเวลามาตราฐานสากลในทุกวัน ยกเว้นวันหยุดสุดสัปดาห์ จนกว่าสถานะจะถูกปิด การเก็บค่าสวอปสามเท่าจะถูกเรียกเก็บเงินในวันพุธเพื่อครอบคลุมต้นทุนทางการเงินที่เกิดขึ้นในช่วงสุดสัปดาห์",

    "TRADING_CONDITION_5_TITLE" => "เลเวอเรจไดนามิก",
    "TRADING_CONDITION_5_DESCRIPTION" => "XSTrades.com นำเสนอเลเวอเรจแบบไดนามิกของน้ำมันดิบในประเภทบัญชีส่วนใหญ่ ค่าเลเวอเรจในตารางรายละเอียดข้อกำหนดของสัญญาคือเลเวอเรจสูงสุดสำหรับเครื่องมือการซื้อขายแต่ละรายการ เลเวอเรจสูงสุดจะเปลี่ยนไปตามตำแหน่งที่เปิดสุทธิของคุณ เลเวอเรจแบบไดนามิกไม่สามารถใช้ได้กับก๊าซธรรมชาติ สำหรับรายละเอียดเพิ่มเติม โปรดตรวจสอบหน้าไดนามิกเลเวอเรจ",

    "TRADING_CONDITION_6_TITLE" => "เลเวอเรจคงที่",
    "TRADING_CONDITION_6_DESCRIPTION" => "XSTrades.com เสนอเลเวอเรจคงที่สำหรับก๊าซธรรมชาติในทุกประเภทบัญชี ในกรณีเลเวอเรจสูงสุดที่แสดงในตารางข้อกำหนดของสัญญาจะไม่เปลี่ยนแปลงตามตำแหน่งที่เปิดสุทธิหรือประเภทบัญชีของคุณ XSTrades.com เสนอเลเวอเรจคงที่สำหรับบัญชีบางประเภทในทุกผลิตภัณฑ์ ในกรณีที่ เลเวอเรจสูงสุดที่แสดงในตารางข้อกำหนดของสัญญาจะไม่เปลี่ยนแปลงตามตำแหน่งที่เปิดสุทธิของคุณ เลเวอเรจคงที่ใช้กับประเภทบัญชีเซ็นต์และไมโคร",








 

 


    "TRADING_CONDITION_7_TITLE" => "ระยะเวลาข้อกำหนดมาร์จิ้นที่สูงขึ้น",
    "TRADING_CONDITION_7_DESCRIPTION" => "เราใช้มาตรการการจัดการความเสี่ยงเพื่อปกป้องตำแหน่งจากความผันผวนสูงที่เป็นไปได้ในช่วงเหตุการณ์สำคัญและช่วงเวลาที่ส่งผลกระทบต่อความผันผวนทั่วไปของตลาด 
        <br/> 
        จำนวนมาร์จิ้นที่ปรับสูงขึ้นจะต้องเปิดคำสั่งซื้อในช่วงเวลาเหล่านี้ซึ่งเรียกว่าช่วง HMR (ข้อกำหนดมาร์จิ้นที่สูงขึ้น) ข้อกำหนดมาร์จิ้นที่ปรับสูงขึ้นจะมีผลกับตำแหน่งที่เปิดภายในช่วงเวลาเหล่านี้เท่านั้น ข้อกำหนดมาร์จิ้นของสถานะที่มีอยู่จะไม่ได้รับผลกระทบ
        <br/>
        <br/> 
        การปิดและเปิดตำแหน่งป้องกันความเสี่ยงในช่วงระยะเวลา HMR จะถูกปิดหากมีฟรีมาร์จิ้นไม่เพียงพอที่จะรองรับมาร์จิ้นที่ปรับสูงขึ้น โดยเฉพาะ มาร์จิ้นที่ปรับสูงขึ้นในครึ่งหลังของคำสั่งป้องกันความเสี่ยง ณ เวลาที่ปิด
        <br/>
        <br/>
        ช่วงเวลา HMR รวมถึง :
        <br/>
        <br/>
        <strong> ช่วงเวลาข่าวเศรษฐกิจ : </strong> การเทรดทั้งหมดที่เกิดขึ้นตั้งแต่ 15 นาทีก่อนข่าวสำคัญออกไปจนถึง 10 นาทีหลังจากนั้นจะต้องใช้มาร์จิ้นที่สูงขึ้น
        <br/>
        <br/>  
        <strong>วันหยุดสุดสัปดาห์และวันหยุดนักขัตฤกษ์ :</strong> การเทรดทั้งหมดที่เกิดขึ้นตั้งแต่ 2 ชั่วโมงก่อนตลาดปิดในวันศุกร์ และ 1 ชั่วโมงหลังตลาดเปิดในวันจันทร์ จะต้องใช้มาร์จิ้นที่สูงขึ้น กฎเดียวกันนี้ใช้กับวันหยุดการซื้อขาย
    ",

    "TRADING_CONDITION_8_TITLE" => "สตอปเลเวล",
    "TRADING_CONDITION_8_DESCRIPTION" => "สตอปเลเวลคือระยะห่างขั้นต่ำ (ส่วนต่างในหน่วย pip) ระหว่างราคาตลาดปัจจุบันและราคาคำสั่งซื้อที่รอดำเนินการ สตอปเลเวลในตารางรายละเอียดข้อกำหนดสัญญาอาจมีการเปลี่ยนแปลงได้และอาจไม่สามารถใช้ได้สำหรับเทรดเดอร์ที่ใช้กลยุทธ์การซื้อขายความถี่สูงหรือบอทรันอีเอ",

    "FAQ" => "คำถามที่พบบ่อย",

    "FAQ_1_Q" => "ตลาดด้านพลังงานคืออะไร?",
    "FAQ_1_A" => "การเทรดสินค้าโภคภัณฑ์ด้านพลังงานนำเสนอโอกาสพิเศษในการมีส่วนร่วมในภาคพลังงานทั่วโลก และใช้ประโยชน์จากความผันผวนของราคาที่ได้รับแรงหนุนจากของอุปสงค์และอุปทานรวมถึงเหตุการณ์ทางภูมิรัฐศาสตร์และแนวโน้มของตลาด",

    "FAQ_2_Q" => "การเทรดพลังงานคืออะไร?",
    "FAQ_2_A" => "การเทรดพลังงานเกี่ยวข้องกับการซื้อและขายสินค้าโภคภัณฑ์ด้านพลังงาน เช่น น้ำมันดิบ ก๊าซธรรมชาติ น้ำมันเบนซิน น้ำมันทำความร้อน และอื่นๆ สินค้าเหล่านี้เป็นทรัพยากรสำคัญที่ขับเคลื่อนอุตสาหกรรม การขนส่ง และชีวิตประจำวัน การเทรดพลังงานเป็นแพลตฟอร์มสำหรับนักลงทุนและเทรดเดอร์ในการเก็งกำไรจากการเคลื่อนไหวของราคาของสินค้าโภคภัณฑ์เหล่านี้และอาจสร้างผลกำไรได้",

    "FAQ_3_Q" => "อะไรคือปัจจัยขับเคลื่อนด้านตลาดพลังงาน?",
    "FAQ_3_A" => "ราคาพลังงานได้รับอิทธิพลจากปัจจัยหลายประการดังนั้นอุปสงค์และอุปทานมีบทบาทสำคัญ โดยมีเหตุการณ์ทางภูมิรัฐศาสตร์ สภาพอากาศ และแนวโน้มเศรษฐกิจโลกที่ส่งผลต่อความสมดุลระหว่างอุปสงค์และอุปทาน การเปลี่ยนแปลงนโยบายของรัฐบาล ความก้าวหน้าทางเทคโนโลยี และกฎระเบียบด้านสิ่งแวดล้อมก็ส่งผลกระทบต่อราคาพลังงานเช่นกัน การรับทราบข้อมูลเกี่ยวกับปัจจัยเหล่านี้เป็นกุญแจสำคัญในการตัดสินใจเทรดพลังงานได้อย่างรอบรู้",

    "FAQ_4_Q" => "อะไรเป็นตัวขับเคลื่อนความผันผวนของตลาดด้านตลาดพลังงาน?",
    "FAQ_4_A" => "ตลาดพลังงานขึ้นชื่อในเรื่องความผันผวน ซึ่งสร้างโอกาสให้เทรดเดอร์ได้กำไรจากความผันผวนของราคา แนวโน้มของตลาดที่ขับเคลื่อนโดยเหตุการณ์ระดับโลกและการเปลี่ยนแปลงของอุปสงค์และอุปทานอาจนำไปสู่การเคลื่อนไหวของราคาอย่างมีนัยสำคัญ เทรดเดอร์ที่เทรดพลังงานสามารถใช้ประโยชน์จากแนวโน้มราคาพลังงานทั้งขาขึ้นและขาลง ซึ่งช่วยให้สามารถทำกำไรได้ทั้งสองทางทั้งในสภาวะตลาดขาขึ้นและขาลง",

];
