<?php
return [
    'FOREX_DESCRIPTION' => 'XS Group is a global fintech and financial services provider with entities regulated and authorised by leading governing bodies of the most reputable financial jurisdictions around the globe.<br/><br/> Explore a wide range of minor, major, and exotic currency pairs and become a pioneer in currency trading. Stay informed with the latest market news and enjoy immediate access to multiple currency pairs.',
    'TRADE_POPULAR_CURRENCY' => 'ซื้อขายคู่สกุลเงินที่ได้รับความนิยมมากที่สุดกับโบรกเกอร์ระดับโลก',
    'DESCRIPTION_1' => 'สำรวจคู่สกุลเงินรอง หลัก และแปลกใหม่ที่หลากหลาย และเป็นผู้บุกเบิกในการซื้อขายสกุลเงิน ติดตามข่าวสารล่าสุดเกี่ยวกับตลาดและเพลิดเพลินกับการเข้าถึงคู่สกุลเงินหลายคู่ได้ทันที',
    'FOREX_TRADING' => 'การซื้อขายฟอเร็กซ์กับ XS',
    'DESCRIPTION_2' => 'ซื้อและขาย CFD ได้อย่างง่ายดายผ่านแพลตฟอร์มการซื้อขาย MetaTrader 4 และ MetaTrader 5 ที่ออกแบบมาเพื่อตอบสนองความต้องการในการซื้อขายของคุณ รับประโยชน์จากการสนับสนุนลูกค้าหลายภาษาของเรา ซึ่งพร้อมให้บริการทุกวันตลอด 24 ชั่วโมงเพื่อช่วยเหลือคุณตลอดการซื้อขาย',
    'UNDERSTANDING_FOREX' => 'ภาพรวมสกุลเงิน: ค้นพบพลังของการซื้อขายสกุลเงินกับ XS',
    'UNDERSTANDING_FOREX_DESC_1' => 'ยินดีต้อนรับสู่โลกแห่งการซื้อขายฟอเร็กซ์กับ XS สกุลเงินเป็นกระดูกสันหลังของการทำธุรกรรมทางเศรษฐกิจทั่วโลก และการซื้อขายสกุลเงินมอบโอกาสที่หลากหลายให้กับเทรดเดอร์ ในภาพรวมนี้ เราจะสำรวจประเด็นสำคัญของการซื้อขายสกุลเงิน รวมถึงคู่สกุลเงินหลัก การเปลี่ยนแปลงของตลาด และข้อดีของการซื้อขายสกุลเงินกับ XS',
    'UNDERSTANDING_FOREX_DESC_2' => 'คู่สกุลเงินหลัก<br/> การซื้อขายสกุลเงินจะเกี่ยวข้องกับคู่สกุลเงินหลัก ซึ่งเป็นคู่ที่มีการซื้อขายมากที่สุดในตลาดฟอเร็กซ์ คู่สกุลเงินเหล่านี้เกี่ยวข้องกับสกุลเงินจากประเทศเศรษฐกิจหลักๆ เช่น ดอลลาร์สหรัฐ (USD), ยูโร (EUR), ปอนด์อังกฤษ (GBP), เยนญี่ปุ่น (JPY), ฟรังก์สวิส (CHF), ดอลลาร์แคนาดา (CAD), ดอลลาร์ออสเตรเลีย (AUD) และดอลลาร์นิวซีแลนด์ (NZD) การซื้อขายคู่สกุลเงินหลักจะให้สภาพคล่อง ความลึกของตลาด และโอกาสในการซื้อขายที่มีศักยภาพ',
    'UNDERSTANDING_FOREX_DESC_3' => 'พลวัตของตลาด<br/> ตลาดสกุลเงินได้รับอิทธิพลจากปัจจัยหลายประการ รวมถึงตัวชี้วัดทางเศรษฐกิจ เหตุการณ์ทางภูมิรัฐศาสตร์ การตัดสินใจของธนาคารกลาง และความเชื่อมั่นของตลาด การทำความเข้าใจการเปลี่ยนแปลงเหล่านี้เป็นสิ่งสำคัญสำหรับการซื้อขายสกุลเงินที่ประสบความสำเร็จ XS ให้การเข้าถึงข้อมูลตลาด การวิเคราะห์ และการวิจัยแบบเรียลไทม์ เพื่อช่วยให้คุณรับทราบข้อมูลและตัดสินใจซื้อขายโดยมีข้อมูลครบถ้วน',
    'UNDERSTANDING_FOREX_DESC_4' => 'เข้าถึงตลาดได้ตลอด 24 ชั่วโมงทุกวัน <br/> การซื้อขายสกุลเงินเป็นตลาดระดับโลกที่ดำเนินการตลอด 24 ชั่วโมง 7 วันต่อสัปดาห์ ด้วย XS คุณจะมีความยืดหยุ่นในการแลกเปลี่ยนสกุลเงินได้ตลอดเวลา โดยใช้ประโยชน์จากโอกาสทางการตลาดที่เกิดขึ้นในเขตเวลาที่แตกต่างกัน ไม่ว่าคุณจะเป็นเทรดเดอร์เต็มเวลาหรือมีภาระผูกพันอื่นๆ XS รับประกันว่าคุณสามารถเข้าถึงตลาดที่เหมาะกับคุณได้ทุกเมื่อ',

    "BANNER_TITLE" => "การเทรดฟอเร็กซ์",
    "BANNER_DESCRIPTION" => "เทรดคู่สกุลเงินยอดนิยมกับโบรกเกอร์หลายกลุ่มสินทรัพย์ระดับโลกที่ดีที่สุด",
    
    "SECTION_1_TITLE" => "เทรดฟอเร็กซ์กับโบรกเกอร์ระดับโลก",

    'DESCRIPTION_1' => 'ยินดีต้อนรับสู่โลกแห่งการเทรดฟอเร็กซ์กับ XS สำรวจคู่สกุลเงินที่หลากหลายและเป็นผู้ริเริ่มการเทรดฟอเร็กซ์ด้วยเงื่อนไขการเทรดที่ดีที่สุด
        <br/>
        <br/> 
        ซื้อและขาย CFDs ในคู่สกุลเงินได้อย่างง่ายดายผ่านแพลตฟอร์มการเทรด MetaTrader 4 และ MetaTrader 5 ที่เราพัฒนาเอง รวมทั้งบัญชีหลายประเภทของเราที่ออกแบบมาเพื่อตอบสนองความต้องการในการเทรดของคุณ
    ',
    
    'SECTION_2_TITLE' => 'เทรดฟอเร็กซ์ด้วย XS: เงื่อนไขสำหรับสัญญา',
    
    'DESCRIPTION_2' => 'XS นำเสนอการเข้าถึงคู่สกุลเงินที่หลากหลาย รวมถึงคู่สกุลเงินรอง คู่หลัก และคู่สกุลเงินที่เกิดใหม่ (Exotic) วางแผนการเทรดของคุณด้วยความมั่นใจและเพิ่มประสิทธิภาพประสบการณ์การเทรดของคุณโดยใช้เงื่อนไขสัญญาที่ละเอียดของเรา สำรวจข้อกำหนดของสัญญาที่ครอบคลุมและครบถ้วนของเราและเข้าใจได้อย่างลึกซึ้งยิ่งขึ้นเกี่ยวกับเงื่อนไขการเทรดที่ยอดเยี่ยมของเรา รวมถึงขนาดสัญญา เลเวอเรจ สเปรด ค่าคอมมิชชั่น สวอป และอื่นๆ สำหรับบัญชีประเภทต่างๆ',
    
    "SECTION_3_TITLE" => "เทรดฟอเร็กซ์ด้วย XS: เงื่อนไขการซื้อขาย",
    
    "TRADING_CONDITION_1_TITLE" => "ชั่วโมงการเทรดปกติ",

    "TRADING_CONDITION_1_DESCRIPTION" => "ชั่วโมงการเทรดปกติหมายถึงช่วงเวลาการเทรดปกติที่ให้บริการสำหรับการซื้อขาย ด้านล่างนี้แสดงชั่วโมงการเทรดปกติสำหรับคู่ฟอเร็กซ์ ที่สามารถเทรดได้กับ XS ปัจจัยตามฤดูกาลและตลาดอาจส่งผลต่อชั่วโมงการเทรดด้านล่างนี้ ดังนั้นควรติดตามการอัปเดตล่าสุดในหน้าชั่วโมงการเทรดเพื่อติดตามการเปลี่ยนแปลงตามฤดูกาลล่าสุดในชั่วโมงการเทรด ระยะเวลาทั้งหมดเป็นเวลาตามมาตราฐานสากล (GMT+3)
        <br/>
        <br/> 
        คู่ฟอเร็กซ์ทั้งหมด  : &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; วันจันทร์ 00:00 น. - วันศุกร์ 23:55 น.
    ",
    // <br/>
    // &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;  Friday: 00:00 - 23:55

    "TRADING_CONDITION_2_TITLE" => "สเปรด",
    "TRADING_CONDITION_2_DESCRIPTION" => "XS.com เสนอสเปรดแบบลอยตัวสำหรับคู่สกุลเงินทั้งหมดสำหรับบัญชีทุกประเภท ดังนั้นสเปรดในตารางข้อกำหนดของสัญญาจึงเป็นสเปรดเฉลี่ยตามวันซื้อขายก่อนหน้า สำหรับค่าสเปรดจริงที่วิ่งอยู่ขณะนั้น โปรดดูที่แพลตฟอร์มการซื้อขาย โปรดทราบว่าสเปรดอาจกว้างขึ้นเมื่อตลาดมีสภาพคล่องลดลง รวมถึงเวลาโรลโอเวอร์ด้วย",

    "TRADING_CONDITION_3_TITLE" => "กราฟราคา",
    "TRADING_CONDITION_3_DESCRIPTION" => "XS.com มีบริการบัญชีการเทรดหลายประเภทเพื่อตอบสนองต่อความต้องการและความชื่นชอบของนักเทรดเดอร์แต่ละราย โดยเรามีทั้งบัญชีเทรดที่ใช้ราคาดิบแต่เพิ่มค่าคอมมิชชั่นเข้าไปในราคาดิบและบัญชีที่ไม่มีค่าคอมมิชชั่นแต่มีการมาร์คอัพไปที่ราคา ตามค่าเริ่มต้นโดยกราฟในแพลตฟอร์มใน       การเทรดด้วย Metatrader จะแสดงราคาดิบ ในขณะที่ Market Watch จะแสดงราคาของประเภทบัญชีที่ลูกค้ากำลังซื้อขาย",

    "TRADING_CONDITION_4_TITLE" => "สวอป",
    "TRADING_CONDITION_4_DESCRIPTION" => "สวอปฝั่งซื้อ (Swap long) ใช้เพื่อเปิดตำแหน่งการซื้อข้ามคืน และสวอปฝั่งขาย (Swap short) ใช้เพื่อเปิดตำแหน่งการขายข้ามคืน สวอปจะเกิดขึ้นในเวลา 00:00 ตามเวลามาตราฐานสากลในทุกวัน ยกเว้นวันหยุดสุดสัปดาห์ จนกว่าสถานะจะถูกปิด การเก็บค่าสวอปสามเท่าจะถูกเรียกเก็บเงินในวันพุธเพื่อครอบคลุมต้นทุนทางการเงินที่เกิดขึ้นในช่วงสุดสัปดาห์",

    "TRADING_CONDITION_5_TITLE" => "สตอปเลเวล",
    "TRADING_CONDITION_5_DESCRIPTION" => "สตอปเลเวลคือระยะห่างขั้นต่ำ (ส่วนต่างในหน่วย pip) ระหว่างราคาตลาดปัจจุบันและราคาคำสั่งซื้อที่รอดำเนินการ สตอปเลเวลในตารางรายละเอียดข้อกำหนดสัญญาอาจมีการเปลี่ยนแปลงได้และอาจไม่สามารถใช้ได้สำหรับเทรดเดอร์ที่ใช้กลยุทธ์การซื้อขายความถี่สูงหรือบอทรันอีเอ",

    "TRADING_CONDITION_6_TITLE" => "เลเวอเรจไดนามิก",
    "TRADING_CONDITION_6_DESCRIPTION" => "XS.com นำเสนอเลเวอเรจไดนามิกสำหรับคู่สกุลเงินในประเภทบัญชีส่วนใหญ่ ค่าเลเวอเรจในตารางรายละเอียดข้อกำหนดสัญญาคือเลเวอเรจสูงสุดสำหรับเครื่องมือการซื้อขายแต่ละรายการ เลเวอเรจสูงสุดจะเปลี่ยนไปตามตำแหน่งที่เปิดของคุณ สำหรับรายละเอียดเพิ่มเติม โปรดตรวจสอบหน้า   เลเวอเรจไดนามิก",

    "TRADING_CONDITION_7_TITLE" => "เลเวอเรจคงที่",
    "TRADING_CONDITION_7_DESCRIPTION" => "XS.com นำเสนอเลเวอเรจคงที่สำหรับคู่สกุลเงินในบัญชีบางประเภท ในกรณีนี้เลเวอเรจสูงสุดที่แสดงในตารางรายละเอียดข้อกำหนดสัญญาจะไม่เปลี่ยนแปลงตามตำแหน่งที่เปิดของคุณ เลเวอเรจคงที่นี้ใช้กับประเภทบัญชีเซ็นต์และไมโคร",

    "TRADING_CONDITION_8_TITLE" => "ระยะเวลาข้อกำหนดมาร์จิ้นที่สูงขึ้น",
    "TRADING_CONDITION_8_DESCRIPTION" => "เราใช้มาตรการการจัดการความเสี่ยงเพื่อปกป้องตำแหน่งจากความผันผวนสูงที่เป็นไปได้ในช่วงเหตุการณ์สำคัญและช่วงเวลาที่ส่งผลกระทบต่อความผันผวนทั่วไปของตลาด. จำนวนมาร์จิ้นที่ปรับสูงขึ้นจะต้องเปิดคำสั่งซื้อในช่วงเวลาเหล่านี้ซึ่งเรียกว่าช่วง HMR (ข้อกำหนดมาร์จิ้นที่สูงขึ้น) ข้อกำหนดมาร์จิ้นที่ปรับสูงขึ้นจะมีผลกับตำแหน่งที่เปิดภายในช่วงเวลาเหล่านี้เท่านั้น ข้อกำหนดมาร์จิ้นของสถานะที่มีอยู่จะไม่ได้รับผลกระทบ
        <br/> 
        การปิดและเปิดตำแหน่งป้องกันความเสี่ยงในช่วงระยะเวลา HMR จะถูกปิดหากมีฟรีมาร์จิ้นไม่เพียงพอที่จะรองรับมาร์จิ้นที่ปรับสูงขึ้น โดยเฉพาะ มาร์จิ้นที่ปรับสูงขึ้นในครึ่งหลังของคำสั่งป้องกันความเสี่ยง ณ เวลาที่ปิด
        <br/>
        <br/> 
        ช่วงเวลา HMR รวมถึง : 
        <br/>
        <br/>
        <strong> ช่วงเวลาข่าวเศรษฐกิจ :  </strong> การเทรดฟอเร็กซ์ทั้งหมดที่เกิดขึ้นตั้งแต่ 15 นาทีก่อนข่าวสำคัญออกไปจนถึง 10 นาทีหลังจากนั้นจะต้องใช้มาร์จิ้นที่สูงขึ้น
        <br/>
        <br/>  
        <strong> วันหยุดสุดสัปดาห์และวันหยุดนักขัตฤกษ์ :  </strong> การเทรดฟอเร็กซ์ทั้งหมดที่เกิดขึ้นตั้งแต่ 2 ชั่วโมงก่อนตลาดปิดในวันศุกร์ และ 1 ชั่วโมงหลังตลาดเปิดในวันจันทร์ จะต้องใช้มาร์จิ้นที่สูงขึ้น กฎเดียวกันนี้ใช้กับวันหยุดการซื้อขาย
    ",

    "FAQ" => "คำถามที่พบบ่อย",

    "FAQ_1_Q" => "ตลาดฟอเร็กซ์คืออะไร?",
    "FAQ_1_A" => "ตลาดแลกเปลี่ยนเงินตราต่างประเทศ (Forex, FX) หรือตลาดสกุลเงินเป็นตลาดที่มีการกระจายตัวอยู่ทั่วโลกหรือซื้อขายแบบ Over-the-counter (OTC) สำหรับการเทรดสกุลเงิน ตลาดฟอเร็กซ์ (FX) เป็นตลาดที่ใหญ่ที่สุดและมีสภาพคล่องมากที่สุดในโลก โดยมีการซื้อขายมากกว่า 5 ล้านล้านดอลลาร์ทุกวัน",

    "FAQ_2_Q" => "การเทรดสกุลเงินคืออะไร?",
    "FAQ_2_A" => "สกุลเงินเป็นรากฐานของการทำธุรกรรมทางเศรษฐกิจทั่วโลก และการเทรดสกุลเงินเสนอโอกาสที่หลากหลายให้แก่นักเทรดเดอร์ในภาพรวมนี้เราจะสำรวจประเด็นสำคัญในการเทรดสกุลเงิน",

    "FAQ_3_Q" => "คู่สกุลเงินคืออะไร?",
    "FAQ_3_A" => "คู่สกุลเงินคือราคาที่เสนอราคาของสองสกุลเงินที่แตกต่างกัน โดยมูลค่าของสกุลเงินหนึ่งจะถูกเสนอราคาเทียบกับอีกสกุลเงินหนึ่ง สกุลเงินที่แสดงรายการแรกของคู่สกุลเงินเรียกว่าสกุลเงินหลัก และสกุลเงินที่สองเรียกว่าสกุลเงินอ้างอิง (คู่เงินรอง)",

    "FAQ_4_Q" => "คู่สกุลเงินหลักคืออะไร? ",
    "FAQ_4_A" => "คู่สกุลเงินหลัก (คู่เงินหลัก) คือคู่ที่รวมดอลลาร์สหรัฐ (USD) เทียบกับหนึ่งในสกุลเงินจากประเทศเศรษฐกิจหลัก ได้แก่ ยูโร (EUR), ปอนด์อังกฤษ (GBP), เยนญี่ปุ่น (JPY), ฟรังก์สวิส (CHF) ดอลลาร์แคนาดา (CAD), ดอลลาร์ออสเตรเลีย (AUD) และดอลลาร์นิวซีแลนด์ (NZD) การทรดคู่สกุลเงินหลักจะให้สภาพคล่อง ความลึกของตลาด และโอกาสในการเทรดที่มีศักยภาพ",

    "FAQ_5_Q" => "คู่สกุลเงินรองคืออะไร?",
    "FAQ_5_A" => "คู่สกุลเงินที่ไม่ใช่ดอลลาร์สหรัฐ (USD) แต่เกี่ยวข้องกับสกุลเงินหลักใดๆ เรียกว่าคู่สกุลเงินรอง (Minors) โดยปกติคู่สกุลเงินเหล่านี้จะมีสภาพคล่องน้อยกว่าคู่สกุลเงินหลักและมีความลึกของตลาดน้อยกว่า",

    "FAQ_6_Q" => "คู่สกุลเงินเกิดใหม่คืออะไร?",
    "FAQ_6_A" => "คู่สกุลเงินเกิดใหม่ (Exotics) ประกอบด้วยสกุลเงินหลักหนึ่งสกุลเงินและหนึ่งสกุลเงินจากตลาดที่เกิดใหม่ (EM) คู่เงินเหล่านี้มักจะมีความผันผวนมากกว่าและมีสภาพคล่องน้อยกว่า",

    "FAQ_7_Q" => "ไดนามิกส์ของตลาดฟอเร็กซ์คืออะไร?",
    "FAQ_7_A" => "ตลาดสกุลเงินได้รับอิทธิพลจากปัจจัยหลายประการ ซึ่งรวมถึงตัวชี้วัดเศรษฐกิจ เหตุการณ์ทางภูมิรัฐศาสตร์ การตัดสินใจของธนาคารกลาง และความผันผวนของตลาด การทำความเข้าใจเกี่ยวกับไดนามิกส์เหล่านี้เป็นสิ่งสำคัญสำหรับการเทรดสกุลเงินที่ประสบความสำเร็จ XS ให้การเข้าถึงข้อมูลตลาด การวิเคราะห์ และการวิจัยแบบเรียลไทม์ เพื่อช่วยให้คุณได้รับข้อมูลและตัดสินใจซื้อขายโดยมีข้อมูลครบถ้วน",    
];
?>