<?php
return [

    "BANNER_TITLE" => "การเทรดฟิวเจอร์ส",
    "BANNER_DESCRIPTION" => "เทรด OTC Futures (CFDs on Futures) กับโบรกเกอร์หลายกลุ่มสินทรัพย์ระดับโลกที่ดีที่สุด",


    "SECTION_1_TITLE" => "เทรดฟิวเจอร์สด้วยแพลตฟอร์มสำหรับการเทรดออนไลน์ที่ดีที่สุด",

    'DESCRIPTION_1' => "ยินดีต้อนรับสู่โลกแห่งการเทรดฟิวเจอร์สกับ XS ค้นพบศักยภาพอันไร้ขีดจำกัดของการเทรดฟิวเจอร์สโดยการซื้อขาย OTC Futures (CFDs on Futures) กับโบรกเกอร์ CFD ที่ดีที่สุด ก้าวข้ามข้อจำกัดของการเทรดฟิวเจอร์แบบเดิมๆ และเปิดรับโอกาสที่ไม่มีใครเทียบได้จาก XS
        <br/>
        <br/>
        เทรด OTC Futures (CFDs on Futures) กับ XS มีข้อดีมากมาย XS ให้สิทธิ์ในการเข้าถึงตลาดที่หลากหลายช่วยให้เทรดเดอร์สามารถมีส่วนร่วมในสัญญาเทรดฟิวเจอร์ที่หลากหลาย ครอบคลุมสินค้าโภคภัณฑ์ สกุลเงิน ดัชนี และอื่นๆ
        <br/>
        <br/>
        ด้วยสินทรัพย์ที่ครอบคลุมบนแพลตฟอร์ม XS เทรดเดอร์จึงสามารถกระจายพอร์ตการลงทุนและจัดการความเสี่ยงได้อย่างมีประสิทธิภาพ และคว้าโอกาสทางการตลาดที่หลากหลาย
    ",




    'SECTION_2_TITLE' => "เทรดฟิวเจอร์สกับ XS : ข้อกำหนดสัญญา",

    'DESCRIPTION_2' => "XS เสนอการเข้าถึง OTC Futures (CFDs on Futures) ที่หลากหลายรวมถึงน้ำมันดิบ ก๊าซธรรมชาติ ดัชนี และทองคำ วางแผนสำหรับการเทรดฟิวเจอร์สของคุณด้วยความมั่นใจและเพิ่มประสิทธิภาพประสบการณ์การเทรดของคุณโดยใช้ข้อกำหนดสัญญาเฉพาะโดยละเอียดของเรา สำรวจข้อกำหนดของสัญญาที่ครอบคลุมของเราและเข้าใจอย่างลึกซึ้งยิ่งขึ้นเกี่ยวกับเงื่อนไขการเทรดที่ยอดเยี่ยมของเรา รวมถึงขนาดสัญญา เลเวอเรจ สเปรด ค่าคอมมิชชั่น สวอป และอื่นๆ สำหรับบัญชีประเภทต่าง ๆ",

    "SECTION_3_TITLE" => "เทรดฟิวเจอร์สกับ XS : เงื่อนไขการซื้อขาย",


    "TRADING_CONDITION_1_TITLE" => "ช่วงเวลาการเทรดปกติ",
    "TRADING_CONDITION_1_DESCRIPTION" => "ช่วงเวลาการเทรดปกติหมายถึงช่วงเวลาเทรดทั่วไปที่มีให้สำหรับการเทรด ด้านล่างนี้แสดงช่วงเวลาการเทรดปกติสำหรับฟิวเจอร์สที่สามารถซื้อขายได้กับ XS ปัจจัยตามฤดูกาลและตลาดอาจส่งผลต่อช่วงเวลาในการเทรดด้านล่างนี้ ดังนั้นจึงเป็นเรื่องสำคัญที่จะต้องติดตามการอัปเดตล่าสุดในหน้าชั่วโมงการเทรดเพื่อติดตามการเปลี่ยนแปลงตามฤดูกาลล่าสุดในช่วงเวลาสำหรับการซื้อขาย เวลาทั้งหมดเป็นเวลาตามมาตราฐานสากล (GMT+3)
        <span class='d-flex'> Brent Oil Futures <span class='ms-auto'>วันจันทร์ 03:00 - วันศุกร์ 23:59</span></span>
        <span class='ms-auto'>(ช่วงพักเบรคสิ้นวัน: 00:00 - 02:59:59)</span>

        <span class='d-flex'> US Light Sweet Oil Future &  <span class='ms-auto'>วันจันทร์ 01:00 - วันศุกร์ 23:59</span></span>
        <span class='d-flex'> Natural Gas Future <span class='ms-auto'>(ช่วงพักเบรคสิ้นวัน: 00:00 - 00:59:59)</span></span>

        <span class='d-flex'> US Dow Jones 30 Futures Index  <span class='ms-auto'>วันจันทร์ - วันศุกร์: 01:00 - 23:59:59</span></span>
        <span class='d-flex'> US Nasdaq 100 Futures Index <span class='ms-auto'>วันจันทร์ - วันศุกร์: 01:00 - 23:59:59</span></span>
        <span class='d-flex'> US S&P 500 Futures Index  <span class='ms-auto'>วันจันทร์ - วันศุกร์: 01:00 - 23:59:59</span></span>
        <span class='d-flex'> Germany 40 Futures Index  <span class='ms-auto'>วันจันทร์ - วันศุกร์: 01:00 - 23:59:59</span></span>
        <span class='d-flex'> Gold Futures	<span class='ms-auto'>วันจันทร์ 01:00 - วันศุกร์ 23:59:59</span></span>
        <span class='ms-auto'>(ช่วงพักเบรคสิ้นวัน: 00:00 - 00:59:59)</span>
    ",
    // <br/>
    // &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;  Friday: 00:00 - 23:55


    "TRADING_CONDITION_2_TITLE" => "สเปรด",
    "TRADING_CONDITION_2_DESCRIPTION" => "XS.com เสนอสเปรดแบบลอยตัวสำหรับฟิวเจอร์สทั้งหมดสำหรับบัญชีทุกประเภท ดังนั้นสเปรดในตารางข้อกำหนดของสัญญาจึงเป็นสเปรดเฉลี่ยตามวันซื้อขายก่อนหน้า สำหรับค่าสเปรดจริงที่วิ่งอยู่ขณะนั้น โปรดดูที่แพลตฟอร์มการซื้อขาย โปรดทราบว่าสเปรดอาจกว้างขึ้นเมื่อตลาดมีสภาพคล่องลดลง รวมถึงเวลาโรลโอเวอร์ด้วย",

    "TRADING_CONDITION_3_TITLE" => "กราฟราคา",
    "TRADING_CONDITION_3_DESCRIPTION" => "XS.com นำเสนอบัญชีเทรดที่หลากหลายเพื่อปรับให้เหมาะกับความต้องการและความชื่นชอบของเทรดเดอร์แต่ละราย โดยเรามีทั้งบัญชีเทรดที่ใช้ราคาดิบแต่เพิ่มค่าคอมมิชชั่นเข้าไปในราคาดิบและบัญชีที่ไม่มีค่าคอมมิชชั่นแต่มีการมาร์คอัพไปที่ราคา ตามค่าเริ่มต้นโดยกราฟในแพลตฟอร์มในการเทรดด้วย Metatrader จะแสดงราคาดิบ ในขณะที่ Market Watch จะแสดงราคาของประเภทบัญชีที่ลูกค้ากำลังซื้อขาย",

    "TRADING_CONDITION_4_TITLE" => "เลเวอเรจคงที่",
    "TRADING_CONDITION_4_DESCRIPTION" => "XS.com เสนอเลเวอเรจคงที่สำหรับสินค้าโภคภัณฑ์สำหรับบัญชีทุกประเภท ในกรณีนี้เลเวอเรจสูงสุดที่แสดงในตารางรายละเอียดข้อกำหนดสัญญาจะไม่เปลี่ยนแปลงตามตำแหน่งที่เปิดของคุณหรือประเภทบัญชีของคุณ ",

    "TRADING_CONDITION_5_TITLE" => "สตอปเลเวล",
    "TRADING_CONDITION_5_DESCRIPTION" => "สตอปเลเวลคือระยะห่างขั้นต่ำ (ส่วนต่างในหน่วย pip) ระหว่างราคาตลาดปัจจุบันและราคาคำสั่งซื้อที่รอดำเนินการ สตอปเลเวลในตารางรายละเอียดข้อกำหนดสัญญาอาจมีการเปลี่ยนแปลงได้และอาจไม่สามารถใช้ได้สำหรับเทรดเดอร์ที่ใช้กลยุทธ์การซื้อขายความถี่สูงหรือบอทรันอีเอ",

    "FAQ" => "คำถามที่พบบ่อย",


    "FAQ_1_Q" => "การเทรดฟิวเจอร์สคืออะไร?",
    "FAQ_1_A" => "การเทรดฟิวเจอร์สเกี่ยวข้องกับสัญญามาตรฐานที่มีผลผูกพันฝ่ายต่างๆ ในการซื้อหรือขายสินทรัพย์ในราคาที่กำหนดไว้ล่วงหน้า",

    "FAQ_2_Q" => "ผลิตภัณฑ์ฟิวเจอร์สหลักๆ คืออะไร?",
    "FAQ_2_A" => "ผลิตภัณฑ์ฟิวเจอร์สมีตั้งแต่สินค้าโภคภัณฑ์ เช่น ทองคำหรือน้ำมัน ไปจนถึงเครื่องมือทางการเงิน เช่น ดัชนีหุ้นหรือสกุลเงิน การเทรดฟิวเจอร์สเป็นส่วนสำคัญของฟิวเจอร์สด้านสินค้าโภคภัณฑ์ ฟิวเจอร์สโลหะมีค่า และตลาดฟิวเจอร์สอื่นๆ",

    "FAQ_3_Q" => "ผลิตภัณฑ์ฟิวเจอร์สมีความสำคัญอย่างไร?",
    "FAQ_3_A" => "การเทรดฟิวเจอร์สมีความสำคัญต่อตลาดการเงินโลก ช่วยให้เทรดเดอร์สามารถจัดการความเสี่ยง เก็งกำไรจากความผันผวนของราคา และค้นพบราคาสินทรัพย์ในอนาคต",

    "FAQ_4_Q" => "เหตุผลหลักในการเทรดฟิวเจอร์สคืออะไร?",
    "FAQ_4_A" => "สัญญาการเทรดฟิวเจอร์มีจุดประสงค์หลักสองประการ: การเก็งกำไรและการป้องกันความเสี่ยง นักเก็งกำไรใช้ข้อมูลเหล่านี้เพื่อคาดการณ์ราคาสินทรัพย์ในอนาคต ในขณะที่ผู้ป้องกันความเสี่ยงจะล็อกราคาสินทรัพย์ในอนาคต ซึ่งเป็นประโยชน์ต่อธุรกิจต่างๆ เช่น เกษตรกรที่ขายพืชผลหรือสายการบินที่ซื้อเชื้อเพลิง",

    "FAQ_5_Q" => "สิ่งที่ต้องพิจารณาก่อนเทรดฟิวเจอร์ส?",
    "FAQ_5_A" => "การเทรดฟิวเจอร์สเกี่ยวข้องกับการจัดการเลเวอเรจและมาร์จิ้น ทำให้สามารถควบคุมสถานะที่สำคัญได้มากขึ้นด้วยเงินทุนที่ลดลง ในขณะเดียวกันก็เน้นการบริหารความเสี่ยงอย่างรอบคอบ ตลาดเหล่านี้นำเสนอการเข้าถึงแพลตฟอร์มระดับโลกที่มีประเภทสินทรัพย์ที่หลากหลาย เพื่อรองรับนักเก็งกำไรและนักป้องกันความเสี่ยง การเจาะลึกตลาดฟิวเจอร์สจำเป็นต้องเข้าใจความผันผวน สภาพคล่อง และบทบาทของกลยุทธ์การลดความเสี่ยง การรวมฟิวเจอร์ไว้ในพอร์ตการลงทุนจะช่วยเพิ่มความหลากหลายได้ เนื่องจากมีความสัมพันธ์ต่ำกับสินทรัพย์แบบเดิม",

];
