<?php
return[
'COPY_TRADING'=>'โซลูชั่นก็อปปี้เทรด',
'COPY_TRADING_DESC'=> 'ใช้ประโยชน์จากโซลูชั่นก็อปปี้เทรดของ XS 
<br />
ทําตามกลยุทธ์ของเทรดเดอร์ที่ประสบความสําเร็จ
<br />
ให้นักลงทุนติดตามกลยุทธ์ที่ประสบความสําเร็จของคุณ',
'WE_OFFER_OUR_CLIENTS'=> 'เรานําเสนอโซลูชันการก็อปปี้เทรดที่ดีที่สุดให้กับลูกค้าของเราทําให้พวกเขาสามารถใช้ประโยชน์จาก
เครื่องมือในการเทรดที่มีประสิทธิภาพนี้และช่วยให้พวกเขาเป็นส่วนหนึ่งของชุมชนการเทรดที่เติบโตเร็วที่สุด',
'XS_COPY_ACCOUNT_TYPE'=> 'ประเภทบัญชีก็อปปี้เทรดของ XS ',
'WE_OFFER_CLIENTS_MORE'=> 'เราเสนอบัญชีมากกว่าหนึ่งประเภทให้กับลูกค้าเพื่อใช้สําหรับโซลูชั่นการก็อปปี้เทรดของเรา
<br/><br/>
สํารวจประเภทบัญชีที่ใช้ในการก็อปปี้เทรดของ XS ที่คัดสรรมาอย่างดีค้นพบผลประโยชน์ของบัญชี
แต่ละประเภทและเลือกประเภทที่สอดคล้องกับเป้าหมายการเทรดของคุณ',
'XS_COPY_ACCOUNTS'=> 'บัญชีก็อปปี้เทรดของ XS',
'WHAT_IS_COPY_TRADING'=> 'การก็อปปี้เทรดคืออะไร ?',
'GRID_1'=> 'การก็อปปี้เทรดช่วยให้นักลงทุนสามารถก็อปปี้การเทรดจากเทรดเดอร์ที่มีประสบการณ์
จากตลาดการเงินหลังจากตรวจสอบค่าผลลัพธ์และสถิติที่ผ่านมา',
'GRID_2'=> 'การก็อปปี้เทรดนั้นยังถูกใช้โดยเทรดเดอร์ที่มีประสบการณ์มากเพื่อทําให้การเทรดของพวกเขาเป็นไปโดย
อัตโนมัติโดยการก็อปปี้เทรดของเทรดเดอร์รายอื่น',
'GRID_3'=> 'การก็อปปี้เทรดมักใช้โดยนักลงทุนที่อาจยังไม่รู้วิธีการเทรดพร้อมประโยชน์เพิ่มเติมในการช่วยสอนพวกเขาระหว่างทาง',
'GRID_4'=> 'การก็อปปี้เทรดนั้นยังถูกใช้โดยเทรดเดอร์ที่มีประสบการณ์มากเพื่อทําให้การเทรดของพวกเขาเป็นไปโดย
อัตโนมัติโดยการก็อปปี้เทรดของเทรดเดอร์รายอื่น',

'WHY_USE_COPY'=> 'ทําไมต้องใช้ก็อปปี้เทรด?',
'FAMILIARIZE_INV'=> 'นักลงทุนสามารถทําความคุ้นเคยกับตลาดการเงิน',
'PARTICIPATE_INV'=> 'นักลงทุนสามารถเข้าร่วมในตลาดได้แม้ว่าจะไม่มีเวลาก็ตาม',
'DIVERSIFY'=> 'นักลงทุนสามารถกระจายความเสี่ยงโดยการก็อปปี้เทรดในตราสารที่หลากหลาย',
'COMMUNITY'=> 'สร้างชุมชนของเทรดเดอร์จากทุกระดับเพื่อแลกเปลี่ยนความคิดและกลยุทธ์',
'TRADERS_INCREASE'=> 'เทรดเดอร์สามารถเพิ่มอัตราความสําเร็จของพวกเขาโดยการเรียนรู้กลยุทธ์จากผู้อื่น',
'TRADERS_EARN'=> 'เทรดเดอร์สามารถสร้างรายได้พิเศษเมื่อนักลงทุนก็อปปี้เทรดที่ประสบความสําเร็จ',
'LET_US_CONNECT_DESC'=> 'ทีมผู้เชี่ยวชาญของเราพร้อมที่จะแบ่งปันความรู้และข้อมูลเชิงลึกกับคุณเพื่อให้แน่ใจว่า
คุณบรรลุวัตถุประสงค์และใช้กลยุทธ์ของคุณ
<br/><br/>
หากคุณต้องการพูดคุยกับทีมผู้เชี่ยวชาญที่มีประสบการณ์ของเราเกี่ยวกับการก็อปปี้เทรด
โปรดส่งอีเมลถึงเราที่ <a href="mailto:support@XSTrades.com"> support@XSTrades.com</a>',
'DISCLAIMER' => 'ข้อจํากัดความรับผิดชอบ : ทั้งผู้เทรดของ XS  ก็อปปี้เทรด ไม่ได้เป็นผู้ให้บริการบัญชีที่มีการ
จัดการตามดุลยพินิจ เทรดเดอร์ ก็อปปี้เทรด เทรดในนามของตนเองเท่านั้นและบทบาทของ XS 
เป็นหนึ่งในโบรกเกอร์ที่ดําเนินการเท่านั้น เทรดเดอร์ก็อปปี้เทรด ไม่ได้จัดการหรือเข้าถึงเงินทุนของ
คุณและอาจไม่รู้จักตัวตนของคุณซึ่งเป็นการตัดสินใจของคุณเองที่จะคัดลอกการเทรดจากเทรดเดอร์
โดยเฉพาะซึ่งหมายความว่าการตัดสินใจในการเทรดทั้งหมดที่ทําโดยเทรดเดอร์ด้วยวิธีการคัดลอกการ
เทรดจะถือว่าเป็นการตัดสินใจในการเทรดของคุณเอง',
];
?>