<?php
    return[
        'HOKOCLOUD_TITLE' => 'HokoCloud ก็อปปี้เทรด',
        'HOKOCLOUD_SUBTITLE' => 'ร่วมเป็นส่วนหนึ่งในชุมชนก็อปปี้เทรดที่เติบโตเร็วที่สุด',

        'WHAT_IS_HOKOCLOUD' => 'การก็อปปี้เทรดบนแฟลตฟอร์ม HokoCloud คืออะไร ?',
        'HOKOCLOUD_DESC' => 'HokoCloud เป็นแพลตฟอร์มก็อปปี้เทรดเดียวที่ช่วยให้คุณได้กำไรจากการลงทุนของคุณโดย
        การเข้าถึงเครือข่ายเทรดเดอร์ทั่วโลกและกลายเป็นส่วนหนึ่งของชุมชนก็อปปี้เทรดที่เติบโต
        เร็วที่สุดการใช้แพลตฟอร์มก็อปปี้เทรดขั้นสูงด้วยการใช้ HokoCloud ตอนนี้คุณสามารถเข้าถึง
        โอกาสซึ่งรวมไว้กับคอมมูนิตี้ที่เรียบง่ายแห่งเดียว
        <br/><br/>
        คุณสามารถเทรดได้จากทุกที่! เพียงเพิ่มบัญชี XS บน MT5 ของคุณและเริ่มการเทรดออนไลน์ด้วย
        ระบบปฎิบัติการที่รวดเร็วและมีความเหลื่อมของเวลาต่ำ ได้ตลอด 24 ชั่วโมงได้ทุกวันจากทุกที่ทั่วโลก!',

        'FOR_INVESTORS' => 'สําหรับนักลงทุน',
        'FOR_INVESTORS_DESC' => 'กระจายความเสี่ยง ควบคุม และตรวจสอบพอร์ตการลงทุนของคุณ',

        'FOR_TRADERS' => 'สําหรับเทรดเดอร์',
        'FOR_TRADERS_DESC' => 'แบ่งปันกลยุทธ์การเทรดของคุณและเข้าถึงนักลงทุนได้จากทั่วโลก',

        'HOW_DOES_IT_WORK' => 'วิธีการทำงานเป็นอย่างไร ?',
        'BECOME_A_COPY_TRADER' => 'ร่วมเป็นเทรดเดอร์ในก็อปปี้เทรดด้วย 3 ขั้นตอนง่ายๆ',

        'STEP_ONE' => 'STEP 1',
        'STEP_ONE_DESC' => 'เข้าร่วมกับ XS ด้วยการเปิดบัญชีจริง',

        'STEP_TWO' => 'STEP 2',
        'STEP_TWO_DESC' => 'Mở tài khoản trên HokoCloud',

        'STEP_THREE' => 'STEP 3',
        'STEP_THREE_DESC' => 'เลือกเทรดเดอร์ที่คุณชื่นชอบและก็อปปี้กลยุทธ์การเทรดของพวกเขา',

        'XS_COPY_ACCOUNT_TYPE'=> 'ประเภทบัญชีก็อปปี้เทรดของ XS ',
        
        'WE_OFFER_CLIENTS_MORE'=> 'เราเสนอบัญชีมากกว่าหนึ่งประเภทให้กับลูกค้าของเราเพื่อใช้บนแพลตฟอร์มก็อปปี้เทรด
        ด้วย HokoCloud
        <br/><br/>
        สํารวจประเภทบัญชีที่ใช้ในการก็อปปี้เทรดของ XS ที่คัดสรรมาอย่างดีค้นพบผลประโยชน์ของบัญชี
        แต่ละประเภทและเลือกประเภทที่สอดคล้องกับเป้าหมายการเทรดของคุณ',
        'XS_COPY_ACCOUNTS'=> 'บัญชีก็อปปี้เทรดของ XS',

        'WHY_USE_HOKOCLOUD' => 'ทําไมต้องใช้ HokoCloud ?',

        'ADVANCED_PERFORMANCE' => 'การวิเคราะห์ผลตอบแทนขั้นสูงของกลยุทธ์และเทรดเดอร์ทั้งหมด',
        'ADVANCED_RISK' => 'การจัดการความเสี่ยงขั้นสูงต่อหน่วยการลงทุน',
        'CONSOLIDATED_REPORTING' => 'รวมการรายงานแบบเรียลไทม์สําหรับบัญชีการลงทุนทั้งหมด',
        'DIVERSIFICATION' => 'การกระจายพอร์ตการลงทุนของคุณออกเป็นกลุ่มสินทรัพย์หลายประเภท',
        'TAKE_ADVANTAGE' => 'ใช้ประโยชน์จากข้อได้เปรียบของฟีเจอร์ทางโซเชี่ยล',
        'DETERMINE_CAPITAL' => 'กําหนดการลงทุนเริ่มต้นด้วยตัวคุณเอง',
    ];
?>