<?php 
    return [
        'INDICES_DESCRIPTION' => 'XS Group is a global fintech and financial services provider with entities regulated and authorised by leading governing bodies of the most reputable financial jurisdictions around the globe. <br/><br/> We prioritise regulatory compliance to ensure trust, integrity, and accountability in the global financial industry. Our operations adhere to the regulations and requirements set forth by the relevant authorities in each jurisdiction where we operate.',

        'TRADE_WORKDS_LEADING' => 'ซื้อขายดัชนีหุ้นชั้นนำของโลกกับโบรกเกอร์ระดับโลก' ,

        'DESCRIPTION_1' => 'ปลดปล่อยพลังแห่งการซื้อขายดัชนีหุ้นชั้นนำของโลกและซื้อขายดัชนีหุ้นระหว่างประเทศไปกับ XS เพื่อเข้าถึงตลาดโลก และซื้อและขายดัชนีหุ้นชั้นนำเช่น Dow Jones, Dax, Nasdaq และอื่นๆ ได้อย่างราบรื่น  <br/><br/> เข้าร่วม XSTrades.com วันนี้และปลดปล่อยพลังแห่งการซื้อขายดัชนีหุ้น',

        'STOCK_INDICES_TRADING' => 'การซื้อขายดัชนีหุ้นกับ XS',
        
        'DESCRIPTION_2' => 'XS เสนอโอกาสในการซื้อขาย CFD ในดัชนีสปอต ช่วยให้เทรดเดอร์มีชั่วโมงการซื้อขายที่ยาวนานขึ้น และมีความยืดหยุ่นในการเปิดสถานะทั้งซื้อและขาย ด้วยการมีส่วนร่วมในการซื้อขายดัชนี เทรดเดอร์สามารถกระจายพอร์ตการลงทุนของตนและลดความเสี่ยงโดยการลงทุนในตะกร้าสินทรัพย์ที่กว้างใหญ่ แทนที่จะอาศัยการลงทุนเพียงไม่กี่ราย',

        'UNDERSTANDING_INDICES_TRADING' => 'การทำความเข้าใจเกี่ยวกับพลังงาน: ภาพรวม',

        'UNDERSTANDING_INDICES_DESC_1' => 'ดัชนีทำหน้าที่เป็นตัวชี้วัดราคาสำหรับกลุ่มหลักทรัพย์ ซึ่งเป็นตัวแทนของ "ตะกร้า" ของหุ้นที่มีพื้นฐานร่วมกัน การซื้อขายดัชนีช่วยให้คุณสามารถเปิดสถานะตามผลการดำเนินงานของหุ้นหลายตัวพร้อมกันได้',

        'UNDERSTANDING_INDICES_DESC_2' => 'ประเด็นสำคัญที่ควรทราบเกี่ยวกับดัชนี: <br/> องค์ประกอบ: แต่ละดัชนีจะถูกสร้างขึ้นจากชุดหุ้นหรือพันธบัตรที่เฉพาะเจาะจง การรวมหุ้นเหล่านี้ในการคำนวณดัชนีจะให้ข้อมูลอันมีคุณค่าเกี่ยวกับการเปลี่ยนแปลงของดัชนี<br/><br/> 
        ตัวบ่งชี้นักลงทุน: ดัชนีโลกทำหน้าที่เป็นตัวบ่งชี้ที่มีประสิทธิภาพสำหรับนักลงทุน โดยให้ข้อมูลเชิงลึกเกี่ยวกับทิศทางของราคาภายในอุตสาหกรรมเฉพาะ การศึกษาดัชนีหลักช่วยให้เข้าใจว่าเหตุการณ์บางอย่างส่งผลกระทบต่อมูลค่าหลักทรัพย์อย่างไร',

        'UNDERSTANDING_INDICES_DESC_3' => 'ปฏิกิริยาที่ไม่คาดคิด: สิ่งสำคัญคือต้องจำไว้ว่าปฏิกิริยาของตลาดต่อข่าวเศรษฐกิจอาจไม่สอดคล้องกับความคาดหวังและการคาดการณ์เสมอไป
        <br/><br/> ตัวอย่างเช่น เมื่อราคาน้ำมันสูงขึ้น ก็สมเหตุสมผลที่จะคาดหวังว่าหุ้นของบริษัทน้ำมันจะเพิ่มขึ้น อย่างไรก็ตาม หุ้นแต่ละตัวอาจเติบโตด้วยความเร็วที่แตกต่างกันหรือไม่ตอบสนองเลย ในกรณีเช่นนี้ ดัชนีสปอตช่วยให้เทรดเดอร์เข้าใจแนวโน้มของตลาดโดยรวมภายในกลุ่มนั้น โดยไม่ต้องประเมินตำแหน่งของแต่ละบริษัท',

        'UNDERSTANDING_INDICES_DESC_4' => 'การสังเกตและการซื้อขายดัชนีจะให้ข้อมูลเชิงลึกเกี่ยวกับการเปรียบเทียบภาคส่วนต่างๆ ภายในเศรษฐกิจ ด้วย XS คุณสามารถมีส่วนร่วมในการเคลื่อนไหวของราคาทั้งในช่วงขาขึ้นและขาลง',

        'UNDERSTANDING_INDICES_DESC_5' => 'XS นำเสนอเงื่อนไขการซื้อขายที่ครอบคลุม ราคาที่แม่นยำจากซัพพลายเออร์หลายราย และการวิเคราะห์ที่หลากหลายสำหรับการซื้อขายดัชนี การทำความเข้าใจพฤติกรรมของดัชนีจำเป็นต้องให้ความสนใจกับข่าวสารองค์กรของบริษัทที่รวมอยู่และกิจกรรมทั่วทั้งอุตสาหกรรม',





    "BANNER_TITLE" => "การเทรดดัชนี",
    "BANNER_DESCRIPTION" => "เริ่มต้นการเทรดดัชนีกับโบรกเกอร์หลายกลุ่มสินทรัพย์ระดับโลกที่ดีที่สุด",

    "SECTION_1_TITLE" => "เทรดดัชนีด้วยแพลตฟอร์มสำหรับการเทรดออนไลน์ที่ดีที่สุด",

    'DESCRIPTION_1' => "ยินดีต้อนรับสู่โลกแห่งการเทรดดัชนีกับ XS เข้าร่วมการเคลื่อนไหวของราคาดัชนีทั้งในช่วงขาขึ้นและขาลงด้วย XS ซึ่งคุณสามารถเทรด CFD ในดัชนีหุ้นชั้นนำของโลกกับโบรกเกอร์ระดับโลกที่ดีที่สุด XS นำเสนอเงื่อนไขการเทรดที่ครอบคลุม ราคาที่แม่นยำจากซัพพลายเออร์หลายราย และการวิเคราะห์ที่หลากหลายสำหรับการเทรดดัชนี การทำความเข้าใจลักษณะของดัชนีจำเป็นต้องให้ความสนใจกับข่าวสารองค์กรของบริษัทที่รวมอยู่และกิจกรรมทั่วทั้งอุตสาหกรรมl.",


    'SECTION_2_TITLE' => "เทรดดัชนีกับ XS : ข้อกำหนดสัญญา",

    'DESCRIPTION_2' => "XS ให้การเข้าถึงดัชนีหุ้นที่หลากหลาย รวมถึง ดัชนีดาวโจนส์ (US30), NASDAQ หรือ US Tech (US100), Standard & Poor's หรือ S&P 500 (US500), Financial Times Stock Exchange หรือ FTSE 100 Index (UK100) S&P/ASX 200 ของออสเตรเลีย (AUS200), ดัชนีตลาดหุ้นเยอรมนี / ดัชนี Deutscher Aktien / ดัชนี DAX (DE40), ดัชนีตลาดหุ้นฝรั่งเศส / Cotation Assistée en Continu / CAC40 (F40), ดัชนีตลาดสเปน / ดัชนีไอบีเรีย / IBEX (ES35) , EURO STOXX 50 (EU50) & Japan Nikkei 225 (JP225)
        <br/>
        <br/> 
        วางแผนการเทรดของคุณด้วยความมั่นใจและเพิ่มประสิทธิภาพประสบการณ์การเทรดดัชนีของคุณโดยใช้ข้อกำหนดสัญญาเฉพาะโดยละเอียดของเรา สำรวจข้อกำหนดของสัญญาที่ครอบคลุมของเราและทำความเข้าใจอย่างลึกซึ้งยิ่งขึ้นเกี่ยวกับเงื่อนไขการเทรดที่ยอดเยี่ยมของเรา รวมถึงขนาดสัญญา เลเวอเรจ สเปรด ค่าคอมมิชชัน สวอป และอื่นๆ สำหรับบัญชีประเภทต่างๆ
    ",

    "SECTION_3_TITLE" => "เทรดดัชนีกับ XS : เงื่อนไขการซื้อขาย",

    "TRADING_CONDITION_1_TITLE" => "ช่วงเวลาการเทรดปกติ",
    "TRADING_CONDITION_1_DESCRIPTION" => "ช่วงเวลาการเทรดปกติหมายถึงช่วงเวลาเทรดทั่วไปที่มีให้สำหรับการเทรด ด้านล่างนี้แสดงช่วงเวลาการเทรดปกติสำหรับดัชนีที่สามารถซื้อขายได้กับ XS ปัจจัยตามฤดูกาลและตลาดอาจส่งผลต่อช่วงเวลาในการเทรดด้านล่างนี้ ดังนั้นจึงเป็นเรื่องสำคัญที่จะต้องติดตามการอัปเดตล่าสุดในหน้าชั่วโมงการเทรดเพื่อติดตามการเปลี่ยนแปลงตามฤดูกาลล่าสุดในช่วงเวลาสำหรับการซื้อขาย เวลาทั้งหมดเป็นเวลาตามมาตราฐานสากล (GMT+3)
        <span class='d-flex'> AUS200  <span class='ms-auto'>วันจันทร์ - วันศุกร์: 02:50 – 24:00 </span>
        </span>
        <span class='ms-auto'>(ช่วงพักเบรคสิ้นวัน : 09:30 - 10:10)</span>
        
        <span class='d-flex'> DE40  <span class='ms-auto'>วันจันทร์ – วันศุกร์ :  02:15 - 23:00</span>
        </span>
        <span class='d-flex'> UK100 <span class='ms-auto'>วันจันทร์ – วันศุกร์ :  01:00 – 24:00</span>
        </span>
        <span class='d-flex'>F40<span class='ms-auto'>วันจันทร์ – วันศุกร์ :  09:00 - 23:00</span>
        </span>
        <span class='d-flex'> EU50 <span class='ms-auto'>วันจันทร์ – วันศุกร์ :  01:00 – 24:00</span>
        </span>
        <span class='d-flex'> ES35 <span class='ms-auto'>วันจันทร์ – วันศุกร์ :  10:00 - 21:00</span>
        </span>
        <span class='d-flex'> JP225 <span class='ms-auto'>วันจันทร์ – วันศุกร์ :  01:00 - 23:59</span>
        </span>

        <span class='d-flex'> US30, US100, & US500  <span class='ms-auto'>วันจันทร์ – วันศุกร์ :  01:00 - 24:00</span>
        </span>
        <span class='ms-auto'>(ช่วงพักเบรคสิ้นวัน : 23:15 - 23:30 & 00:00:01 – 00:59:59)</span>

        <span class='d-flex'> RUSS2000 <span class='ms-auto'>วันจันทร์ – วันศุกร์ :  01:00 – 24:00</span>
        </span>
        <span class='ms-auto'>(ช่วงพักเบรคสิ้นวัน : 00:00:01 – 00:59:59)</span>
    ",
    // <br/>
    // &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;  Friday: 00:00 - 23:55

        
    "TRADING_CONDITION_2_TITLE" => "การปรับยอดเพิ่มจากปันผล ",
    "TRADING_CONDITION_2_DESCRIPTION" => "บริษัทจะจ่ายยอดเพิ่มจากปันผลให้แก่ผู้ถือหุ้นเพื่อเป็นวิธีการกระจายผลกำไร หลังจากที่หุ้นจ่ายเงินปันผลราคามักจะตกลงตามจำนวนที่เท่ากัน ดัชนีสะท้อนราคาหุ้นถัวเฉลี่ยถ่วงน้ำหนักของกลุ่มหุ้นอ้างอิง เมื่อบริษัทหนึ่งหรือหลายบริษัทซึ่งมีหุ้นเป็นส่วนหนึ่งของดัชนีจ่ายเงินปันผล ราคาดัชนีก็จะลดลงตามมูลค่าเฉลี่ยถ่วงน้ำหนักของเงินปันผลด้วย ดังนั้น เมื่อเทรดดัชนี CFD การปรับยอดจากปันผลจะถูกนำไปใช้กับตำแหน่งดัชนีที่เปิดเมื่อมีการจ่ายปันผลในตลาดอ้างอิง สิ่งสำคัญคือต้องติดตามการอัปเดตล่าสุดในหน้าประกาศการซื้อขายเพื่อติดตามการปรับยอดปันผลล่าสุด",

    "TRADING_CONDITION_3_TITLE" => "สเปรด",
    "TRADING_CONDITION_3_DESCRIPTION" => "XSTrades.com เสนอสเปรดแบบลอยตัวสำหรับดัชนีทั้งหมดสำหรับบัญชีทุกประเภท ดังนั้นสเปรดในตารางข้อกำหนดของสัญญาจึงเป็นสเปรดเฉลี่ยตามวันซื้อขายก่อนหน้า สำหรับค่าสเปรดจริงที่วิ่งอยู่ขณะนั้น โปรดดูที่แพลตฟอร์มการซื้อขาย โปรดทราบว่าสเปรดอาจกว้างขึ้นเมื่อตลาดมีสภาพคล่องลดลง รวมถึงเวลาโรลโอเวอร์ด้วย",

    "TRADING_CONDITION_4_TITLE" => "กราฟราคา",
    "TRADING_CONDITION_4_DESCRIPTION" => "XSTrades.com นำเสนอบัญชีเทรดที่หลากหลายเพื่อปรับให้เหมาะกับความต้องการและความชื่นชอบของเทรดเดอร์แต่ละราย โดยเรามีทั้งบัญชีเทรดที่ใช้ราคาดิบแต่เพิ่มค่าคอมมิชชั่นเข้าไปในราคาดิบและบัญชีที่ไม่มีค่าคอมมิชชั่นแต่มีการมาร์คอัพไปที่ราคา ตามค่าเริ่มต้นโดยกราฟในแพลตฟอร์มใน       การเทรดด้วย Metatrader จะแสดงราคาดิบ ในขณะที่ Market Watch จะแสดงราคาของประเภทบัญชีที่ลูกค้ากำลังซื้อขาย",

    "TRADING_CONDITION_5_TITLE" => "สวอป",
    "TRADING_CONDITION_5_DESCRIPTION" => "สวอปฝั่งซื้อ (Swap long) ใช้เพื่อเปิดตำแหน่งการซื้อข้ามคืน และสวอปฝั่งขาย (Swap short) ใช้เพื่อเปิดตำแหน่งการขายข้ามคืน สวอปจะเกิดขึ้นในเวลา 00:00 ตามเวลามาตราฐานสากลในทุกวัน ยกเว้นวันหยุดสุดสัปดาห์ จนกว่าสถานะจะถูกปิด การเก็บค่าสวอปสามเท่าจะถูกเรียกเก็บเงินในวันพุธเพื่อครอบคลุมต้นทุนทางการเงินที่เกิดขึ้นในช่วงสุดสัปดาห์",

    "TRADING_CONDITION_6_TITLE" => "เลเวอเรจไดนามิก",
    "TRADING_CONDITION_6_DESCRIPTION" => "XSTrades.com นำเสนอเลเวอเรจแบบไดนามิกสำหรับดัชนีในประเภทบัญชีส่วนใหญ่ ค่าเลเวอเรจในตารางข้อกำหนดของสัญญาคือเลเวอเรจสูงสุดสำหรับเครื่องมือการซื้อขายแต่ละรายการ เลเวอเรจสูงสุดจะเปลี่ยนไปตามสถานะที่เปิดสุทธิของคุณ สำหรับรายละเอียดเพิ่มเติม โปรดตรวจสอบหน้าไดนามิกเลเวอเรจ",

    "TRADING_CONDITION_7_TITLE" => "เลเวอเรจคงที่",
    "TRADING_CONDITION_7_DESCRIPTION" => "XSTrades.com เสนอเลเวอเรจคงที่สำหรับบัญชีบางประเภท ในกรณีที่เลเวอเรจสูงสุดที่แสดงในตารางรายละเอียดข้อกำหนดสัญญาจะไม่เปลี่ยนแปลงตามสถานะที่เปิดสุทธิของคุณ เลเวอเรจคงที่สามารถใช้ได้กับประเภทบัญชีเซ็นต์และไมโคร",

    "TRADING_CONDITION_8_TITLE" => "ระยะเวลาข้อกำหนดมาร์จิ้นที่สูงขึ้น",
    "TRADING_CONDITION_8_DESCRIPTION" => "เราใช้มาตรการการจัดการความเสี่ยงเพื่อปกป้องตำแหน่งจากความผันผวนสูงที่เป็นไปได้ในช่วงเหตุการณ์สำคัญและช่วงเวลาที่ส่งผลกระทบต่อความผันผวนทั่วไปของตลาด จำนวนมาร์จิ้นที่ปรับสูงขึ้นจะต้องเปิดคำสั่งซื้อในช่วงเวลาเหล่านี้ซึ่งเรียกว่าช่วง HMR (ข้อกำหนดมาร์จิ้นที่สูงขึ้น)
        <br/><br/>
        ข้อกำหนดมาร์จิ้นที่ปรับสูงขึ้นจะมีผลกับตำแหน่งที่เปิดภายในช่วงเวลาเหล่านี้เท่านั้น ข้อกำหนดมาร์จิ้นของสถานะที่มีอยู่จะไม่ได้รับผลกระทบ การปิดและเปิดตำแหน่งป้องกันความเสี่ยงในช่วงระยะเวลา HMR จะถูกปิดหากมีฟรีมาร์จิ้นไม่เพียงพอที่จะรองรับมาร์จิ้นที่ปรับสูงขึ้น โดยเฉพาะ
        <br/><br/>
        มาร์จิ้นที่ปรับสูงขึ้นในครึ่งหลังของคำสั่งป้องกันความเสี่ยง ณ เวลาที่ปิด
        <br/><br/>
        ช่วงเวลา HMR รวมถึง :
        <br/><br/>
        <strong> ช่วงเวลาข่าวเศรษฐกิจ : </strong> การเทรดทั้งหมดที่เกิดขึ้นตั้งแต่ 15 นาทีก่อนข่าวสำคัญออกไปจนถึง 10 นาทีหลังจากนั้นจะต้องใช้มาร์จิ้นที่สูงขึ้น
        <br/><br/>
        <strong> วันหยุดสุดสัปดาห์และวันหยุดนักขัตฤกษ์ : </strong> การเทรดทั้งหมดที่เกิดขึ้นตั้งแต่ 2 ชั่วโมงก่อนตลาดปิดในวันศุกร์ และ 1 ชั่วโมงหลังตลาดเปิดในวันจันทร์ จะต้องใช้มาร์จิ้นที่สูงขึ้น กฎเดียวกันนี้ใช้กับวันหยุดการซื้อขาย
    ",

    "TRADING_CONDITION_9_TITLE" => "สตอปเลเวล",
    "TRADING_CONDITION_9_DESCRIPTION" => "สตอปเลเวลคือระยะห่างขั้นต่ำ (ส่วนต่างในหน่วย pip) ระหว่างราคาตลาดปัจจุบันและราคาคำสั่งซื้อที่รอดำเนินการ สตอปเลเวลในตารางรายละเอียดข้อกำหนดสัญญาอาจมีการเปลี่ยนแปลงได้และอาจไม่สามารถใช้ได้สำหรับเทรดเดอร์ที่ใช้กลยุทธ์การซื้อขายความถี่สูงหรือบอทรันอีเอ",

    "FAQ" => "คำถามที่พบบ่อย",

    "FAQ_1_Q" => "การเทรดดัชนีหุ้นคืออะไร?",
    "FAQ_1_A" => "ดัชนีหุ้นทำหน้าที่เป็นตัวชี้วัดราคาสำหรับกลุ่มหลักทรัพย์ ซึ่งเป็นตัวแทนของ \"กลุ่มหุ้น\" ของหุ้นที่มีพื้นฐานร่วมกัน การซื้อขายดัชนีช่วยให้คุณสามารถเปิดตำแหน่งตามผลการดำเนินงานของหุ้นหลายตัวพร้อมกันได้",

    "FAQ_2_Q" => "องค์ประกอบของดัชนีคืออะไร?",
    "FAQ_2_A" => "แต่ละดัชนีจะถูกสร้างขึ้นจากชุดหุ้นหรือพันธบัตรที่เฉพาะเจาะจง การรวมกลุ่มหุ้นเหล่านี้ในการคำนวณดัชนีจะให้ข้อมูลอันมีค่าเกี่ยวกับการเปลี่ยนแปลงของหุ้นเหล่านี้เมื่อซื้อขายดัชนี CFD",

    "FAQ_3_Q" => "เหตุใดดัชนีหุ้นจึงทำหน้าที่เป็นตัวบ่งชี้นักลงทุน? ",
    "FAQ_3_A" => "ดัชนีโลกทำหน้าที่เป็นตัวบ่งชี้ที่ทรงพลังสำหรับนักลงทุน โดยให้ข้อมูลเชิงลึกเกี่ยวกับทิศทางของราคาภายในอุตสาหกรรมเฉพาะ การศึกษาดัชนีหลักช่วยให้เข้าใจว่าเหตุการณ์บางอย่างส่งผลกระทบต่อมูลค่าหลักทรัพย์อย่างไร",

    "FAQ_4_Q" => "ทำไมการตอบสนองที่ไม่คาดคิดจึงเกิดขึ้นในตลาดดัชนี",
    "FAQ_4_A" => "สิ่งสำคัญคือต้องจำไว้ว่าปฏิกิริยาของตลาดต่อข่าวเศรษฐกิจอาจไม่สอดคล้องกับความคาดหวังและการคาดการณ์เสมอไป ตัวอย่างเช่น เมื่อราคาน้ำมันสูงขึ้น ก็สมเหตุสมผลที่จะคาดหวังว่าหุ้นของบริษัทน้ำมันจะเพิ่มขึ้น อย่างไรก็ตาม หุ้นแต่ละตัวอาจเติบโตด้วยความเร็วที่แตกต่างกันหรือไม่ตอบสนองเลย ในกรณีเช่นนี้ ดัชนีสปอตช่วยให้เทรดเดอร์เข้าใจแนวโน้มของตลาดโดยรวมภายในกลุ่มนั้น โดยไม่ต้องประเมินตำแหน่งของแต่ละบริษัท การสังเกตและการเทรดดัชนีจะให้ข้อมูลเชิงลึกเกี่ยวกับการเปรียบเทียบภาคส่วนต่างๆ ภายในเศรษฐกิจ",

    ];
?>