<?php
    return[
        'INFLUENCER_PROGRAM'=> 'โปรแกรมอินฟลูเอนเซอร์',
        'AS_A_REPUTABLE_GLOABAL_BRAND'=> 'ในฐานะแบรนด์ระดับโลกที่มีชื่อเสียง เราเชื่อในพลังของการสร้างแบรนด์ที่ดีและการเพิ่มการรับรู้ถึงแบรนด์ในช่องทางและกลุ่มตลาดต่างๆ ดังนั้นเราจึงเข้าใจถึงความสำคัญของการตลาดด้วยอินฟลูเอนเซอร์และการเป็นตัวแทนแบรนด์
                                        <br/><br/>
                                        การตลาดแบบใช้อินฟลูเอนเซอร์และการเป็นตัวแทนแบรนด์เกี่ยวข้องกับการใช้ประโยชน์จากผู้ชมที่ภักดีของคุณ เพื่อสร้างและเพิ่มการรับรู้ถึงแบรนด์ และเพื่อแนะนำลูกค้าให้รู้จักกับบริษัทที่ได้รับการสนับสนุน
                                        <br/><br/>
                                        โปรแกรมอินฟลูเอนเซอร์และแบรนด์แอมบาสเดอร์ของเราได้รับการออกแบบมาสำหรับผู้ที่มีชื่อเสียงทางออนไลน์และ/หรือออฟไลน์และผู้เข้าร่วมที่ภักดี และต้องการเชื่อมโยงกับแบรนด์ระดับโลกที่มีชื่อเสียงในอุตสาหกรรมบริการทางการเงิน
                                        <br/><br/>
                                        โปรแกรมนี้ช่วยให้คุณสามารถนำเสนอการเข้าถึงเทคโนโลยีขั้นสูงและประสบการณ์การซื้อขายที่ดีที่สุดในอุตสาหกรรมบริการทางการเงินแก่ผู้เข้าร่วมขาประจำของคุณ',


        'BANNER_TITLE' => 'อินฟลูเอนเซอร์',
        'BANNER_DESCRIPTION' => 'แนะนำผู้ติดตามของคุณให้รู้จักกับผู้นำตลาดระดับโลกและรับรายได้สูงสุด',
    ];