<?php
return [

    'PAGE_TITLE' => 'สภาพคล่อง',
    'PAGE_DESC' => 'ผู้ให้บริการสภาพคล่องหลายกลุ่มสินทรัพย์ที่ดีที่สุดสำหรับโบรกเกอร์และสถาบันตั้งแต่ปี 2010',

    'LIQUIDITY_SOLUTIONS' => 'โซลูชั่นสภาพคล่อง',
    'LIQUIDITY_SOLUTIONS_DESCRIPTION' => 'ที่ XS เราเข้าใจถึงความสำคัญของสภาพคล่องสำหรับลูกค้าสถาบัน เราทุ่มเทเพื่อมอบโซลูชั่นสภาพคล่องที่ครอบคลุมซึ่งปรับแต่งให้ตรงตามความต้องการเฉพาะของสถาบัน
    <br />
    แผนงานสภาพคล่องของเราสรุปคุณสมบัติหลักและข้อดีที่ทำให้เราแตกต่างในฐานะผู้ให้บริการสภาพคล่องที่เชื่อถือได้',
    'WHY_CHOSE_XS' => 'เหตุใดจึงเลือกโซลูชั่นสภาพคล่อง XS',

    'REASON_1_TITLE' => 'สินทรัพย์หลากหลายประเภท:',
    'REASON_1_DESCRIPTION' => ' เข้าถึงประเภทสินทรัพย์ที่หลากหลาย ช่วยให้สถาบันสามารถกระจายพอร์ตการลงทุนได้อย่างมีประสิทธิภาพ',

    'REASON_2_TITLE' => ' สภาพคล่องเชิงลึก:',
    'REASON_2_DESCRIPTION' => 'เราจัดหาสภาพคล่องจากผู้ให้บริการสภาพคล่องชั้นนำหลายราย เพื่อให้มั่นใจว่าสามารถเข้าถึงแหล่งสภาพคล่องระดับลึกได้',

    'REASON_3_TITLE' => ' เทคโนโลยีขั้นสูง:',
    'REASON_3_DESCRIPTION' => ' เทคโนโลยีการรวมขั้นสูงของเราช่วยให้มั่นใจถึงคุณภาพการดำเนินการที่ดีขึ้นและลดการเลื่อนหลุด',

    'REASON_4_TITLE' => 'เงื่อนไขที่ยุติธรรมและโปร่งใส:',
    'REASON_4_DESCRIPTION' => 'โครงสร้างการกำหนดราคาที่โปร่งใสของเราทำให้มั่นใจได้ว่าไม่มีค่าธรรมเนียมหรือมาร์กอัปแอบแฝง โดยมีสภาพแวดล้อมการซื้อขายที่ชัดเจนและยุติธรรม',

    'REASON_5_TITLE' => 'การเชื่อมต่อที่แข็งแกร่ง:',
    'REASON_5_DESCRIPTION' => 'เรานำเสนอการบูรณาการ FIX API เพื่อให้สามารถเข้าถึงตลาดได้โดยตรงและความสามารถในการสร้างโซลูชั่นการซื้อขายแบบกำหนดเองที่ปรับให้เหมาะกับความต้องการเฉพาะ',

    'REASON_6_TITLE' => 'การดำเนินการที่ยืดหยุ่น:',
    'REASON_6_DESCRIPTION' => ' เทคโนโลยีการกำหนดเส้นทางคำสั่งซื้อที่มีประสิทธิภาพและชาญฉลาดของเราช่วยให้สถาบันต่างๆ ได้รับความยืดหยุ่นสูงสุดในกิจกรรมการซื้อขายของพวกเขา',

    'REASON_7_TITLE' => 'การบริหารความเสี่ยง:',
    'REASON_7_DESCRIPTION' => ' เครื่องมือการจัดการความเสี่ยงขั้นสูงและการติดตามและควบคุมความเสี่ยงแบบเรียลไทม์',

    'REASON_8_TITLE' => ' ประสบการณ์ส่วนบุคคล:',
    'REASON_8_DESCRIPTION' => 'ผู้จัดการความสัมพันธ์ที่มีประสบการณ์ของเราให้คำแนะนำจากผู้เชี่ยวชาญและการสนับสนุนที่ปรับให้เหมาะสมตลอดเส้นทางการซื้อขาย',

    'REASON_9_TITLE' => ' ปรับขนาดและปรับแต่งได้:',
    'REASON_9_DESCRIPTION' => '  แพ็คเกจสภาพคล่องที่สามารถรองรับปริมาณการซื้อขายที่เพิ่มขึ้น ทำให้มั่นใจได้ว่าสภาพคล่องจะพร้อมใช้งานตามความต้องการของสถาบันที่เปลี่ยนแปลงไป',

    'REASON_10_TITLE' => 'การปฏิบัติตามกฎระเบียบ:',
    'REASON_10_DESCRIPTION' => ' เรารักษาสภาพแวดล้อมการซื้อขายที่โปร่งใสและเป็นไปตามข้อกำหนด โดยใช้มาตรการรักษาความปลอดภัยที่เข้มงวดเพื่อปกป้องเงินทุนและข้อมูลของลูกค้า',

    'REASON_11_TITLE' => ' ชื่อเสียงและความน่าเชื่อถือ:',
    'REASON_11_DESCRIPTION' => ' สถาบันสามารถพึ่งพาประวัติที่ได้รับการพิสูจน์แล้วและความเชี่ยวชาญในอุตสาหกรรมของเราเพื่อสนับสนุนวัตถุประสงค์การซื้อขายของพวกเขา',
];