<?php
return [
    'MARKETS' => 'ตลาด',
    'SHARES' => 'การซื้อขายหุ้น',
    'INDICES' => 'การซื้อขายดัชนี',
    'METALS' => 'การซื้อขายโลหะ',
    'ENERGIES' => 'การซื้อขายพลังงาน',
    'TRADING' => 'Trading',
    'COMMODITIES' => 'การซื้อขายสินค้าโภคภัณฑ์',
    'CRYPTOS' => 'การซื้อขายสกุลเงินดิจิทัล',
    "FOREX" => "การซื้อขายฟอเร็กซ์",
    'JOIN_XS' => 'เข้าร่วม XS',
    'MESSAGE_US' => 'Message Us',
    'HELP_CENTER' => 'ศูนย์ช่วยเหลือ',

    //markets
    'TRADE_GLOBAL_MULTI_ASSET'=>'ซื้อขายในตลาดการเงินระดับโลกกับโบรกเกอร์หลายสินทรัพย์ที่ดีที่สุด',
    'TRADE_GLOBAL_MULTI_ASSET_DISC'=> 'ซื้อขายสินทรัพย์หลายประเภท รวมถึงฟอเร็กซ์ หุ้น โลหะมีค่า ฟิวเจอร์ส สินค้าโภคภัณฑ์ และดัชนี <br/><br/>
สัมผัสกับสเปรดที่ต่ำ ราคาที่แข่งขันได้ การดำเนินการที่รวดเร็ว และรับประโยชน์จากการวิจัยตลาดคุณภาพสูงที่จัดทำโดยทีมผู้เชี่ยวชาญและนักวิเคราะห์ตลาดมืออาชีพของเรา',

    'WHY_TRADE_WITH_XS'=>'ทำไมต้องเทรดกับ XS?',
    'WHY_TRADE_CDF'=>'ทำไมต้องซื้อขาย CFD กับ XS?',
    'WHY_TRADE_CDF_DISC'=>'ค้นพบข้อดีของการซื้อขาย CFD กับ XS เพลิดเพลินไปกับประสบการณ์การซื้อขายที่ได้รับการปรับปรุง',
    'LEVERAGE_AND_FLEXIBILITY'=>'เลเวอเรจและความยืดหยุ่น',
    'LEVERAGE_AND_FLEXIBILITY_DISC'=>' เพิ่มศักยภาพการซื้อขายของคุณให้สูงสุดด้วย XS ได้รับประโยชน์จากเลเวอเรจ ช่วยให้คุณสามารถขยายการลงทุนในตลาดด้วยการลงทุนที่น้อยลง เพลิดเพลินกับความยืดหยุ่นที่เพิ่มขึ้นในกลยุทธ์การซื้อขายของคุณ',
    'LONG_AND_SHORT'=> 'การซื้อและการขาย',
    'LONG_AND_SHORT_DISC'=>'เป็นมากกว่าการซื้อและขายแบบเดิมๆ XS ช่วยให้คุณได้รับประโยชน์จากตลาดทั้งขาขึ้นและขาลง ใช้ประโยชน์จากแนวโน้มขาขึ้นโดยการเปิดสถานะ Long หรือใช้ประโยชน์จากแนวโน้มขาลงโดยเปิดสถานะ Short',
    'FRACTIONAL_TRADING'=> 'การเทรดหน่วยที่เล็ก',
    'FRACTIONAL_TRADING_DISC'=> 'กระจายพอร์ตการลงทุนของคุณโดยไม่มีข้อจำกัด XS เสนอการเทรดหน่วยที่เล็ก ช่วยให้คุณสามารถลงทุนในสินทรัพย์หลายประเภทด้วยงบประมาณที่น้อยกว่า ขยายการมีส่วนร่วมในตลาดของคุณและเพิ่มความหลากหลายของพอร์ตการลงทุนของคุณ',

    //Metals page
    'METALS_DESC' => 'ค้นพบความเป็นไปได้มากมายของการเทรดโลหะด้วย XS ซึ่งคุณสามารถเทรด CFD ทองคำ เงิน แพลทินัม พาลาเดียม และโลหะอื่น ๆ กับโบรกเกอร์ที่ได้รับรางวัล XS นำเสนอแพลตฟอร์มที่ไร้รอยต่อสำหรับการสำรวจการซื้อขายสปอตโลหะ ช่วยให้คุณใช้ประโยชน์จากโอกาสการซื้อขายใหม่ๆ',
    'UNLOCK_THE_POTENTIAL' => 'ปลดล็อกศักยภาพของการซื้อขายโลหะด้วย XS',
    'UNLOCK_THE_POTENTIAL_DESC' => 'ปลดปล่อยพลังแห่งการซื้อขายดัชนีหุ้นชั้นนำของโลก และซื้อขายดัชนีหุ้นระหว่างประเทศกับ XS เข้าถึงตลาดโลกและซื้อและขายดัชนีหุ้นชั้นนำเช่น <br/>
                                    Dow Jones, Dax, Nasdaq และอื่นๆ ได้อย่างราบรื่นเข้าร่วม XS.com วันนี้และปลดปล่อยพลังแห่งการซื้อขายดัชนีหุ้น',

    'METALS_TRADING_WITH_XS' => 'การซื้อขายโลหะกับ XS',
    'METALS_TRADING_WITH_XS_DESC' =>'สัมผัสความตื่นเต้นของการซื้อขายหุ้นและหุ้นกับ XS.com ใช้ประโยชน์จากความสามารถในการซื้อขาย CFD ที่ราบรื่นของแพลตฟอร์มของเรา <br/>
                                    โดยเสนอโอกาสในการซื้อขาย CFD จากหุ้นทั่วโลกนับพันตัว ได้รับประโยชน์จากการดำเนินการตามคำสั่งที่รวดเร็วเป็นพิเศษและเงื่อนไขการซื้อขาย <br/>
                                    ที่แข่งขันได้ ทำให้มั่นใจได้ว่าคุณจะสามารถคว้าโอกาสทางการตลาดได้อย่างรวดเร็วและมีประสิทธิภาพ ซื้อขาย CFD ในหุ้นของบริษัทที่มีชื่อเสียงใน <br/>
                                    US , UK , EU รวมถึงบริษัทที่ใหญ่ที่สุดและได้รับความนิยมมากที่สุดบางแห่ง',

    'UNDERSTADING_METALS' => 'ทำความเข้าใจการซื้อขายโลหะ: ภาพรวมกับ XS',
    'UNDERSTADING_METALS_DESC_1' => 'การซื้อขายโลหะเกี่ยวข้องกับการซื้อและการขายโลหะมีค่าและโลหะฐานต่างๆ เพื่อให้นักลงทุนได้สัมผัสกับสินทรัพย์ประเภทเฉพาะนี้ ภาพรวมของการซื้อขายโลหะด้วย XS มีดังนี้',
    'UNDERSTADING_METALS_DESC_2' => 'กลุ่มโลหะที่หลากหลาย: XS ช่วยให้เข้าถึงโลหะได้หลากหลาย รวมถึงโลหะมีค่า เช่น ทองคำ เงิน แพลทินัม และแพลเลเดียม รวมถึงโลหะพื้นฐาน เช่น ทองแดง และอะลูมิเนียม โลหะแต่ละชนิดมีลักษณะเฉพาะและการเปลี่ยนแปลงของตลาด',
    'UNDERSTADING_METALS_DESC_3' => 'สินทรัพย์ที่ปลอดภัย: โลหะมีค่า เช่น ทองคำและเงิน มักถูกมองว่าเป็นสินทรัพย์ที่ปลอดภัย เนื่องจากมีแนวโน้มที่จะรักษามูลค่าไว้ในช่วงเวลาที่ตลาดมีความไม่แน่นอน ผู้ค้ามักจะหันมาใช้โลหะเหล่านี้เพื่อป้องกันความเสี่ยงจากภาวะเงินเฟ้อและความผันผวนทางเศรษฐกิจ',
    'UNDERSTADING_METALS_DESC_4' => 'การใช้งานทางอุตสาหกรรม: โลหะพื้นฐาน เช่น ทองแดงและอะลูมิเนียม จำเป็นสำหรับอุตสาหกรรมต่างๆ รวมถึงการก่อสร้าง อิเล็กทรอนิกส์ และการผลิต การซื้อขายโลหะเหล่านี้ทำให้เกิดความเสี่ยงต่อภาคอุตสาหกรรมทั่วโลก และช่วยให้เทรดเดอร์ได้ประโยชน์จากแนวโน้มของตลาดและความผันผวนของอุปสงค์',
    'UNDERSTADING_METALS_DESC_5' => 'พลวัตของอุปสงค์และอุปทาน: ราคาโลหะได้รับอิทธิพลจากปัจจัยด้านอุปสงค์และอุปทาน รวมถึงระดับการผลิต เหตุการณ์ทางภูมิรัฐศาสตร์ ตัวชี้วัดทางเศรษฐกิจ และความเชื่อมั่นของตลาด การทำความเข้าใจการเปลี่ยนแปลงเหล่านี้เป็นสิ่งสำคัญสำหรับการตัดสินใจอย่างมีข้อมูลในการซื้อขายโลหะ',
    'MORE_INFO' => 'สำหรับข้อมูลเพิ่มเติม โปรดไปที่ศูนย์ช่วยเหลือของเรา',
    'TRADE_WITH_THE_BEST_MULTI_ASSET_BROKER' => 'DIVERSIFY YOUR PORTFOLIO WITH THE BEST MULTI-ASSET BROKER',

    //Energies Page
    'ENERGIES_DESC_1' => 'XS Group is a global fintech and financial services provider with entities regulated and authorised by leading governing bodies of the most reputable financial jurisdictions around the globe.',
    'ENERGIES_DESC_2' =>'We prioritise regulatory compliance to ensure trust, integrity, and accountability in the global financial industry. Our operations adhere to the regulations and requirements set forth by the relevent authorities in each jurisdiction where we operate.',
    'ENERGIZE_YOUR_TRADING' => 'ปลุกพลังการซื้อขายของคุณ และสำรวจตลาดพลังงาน ไปกับโบรกเกอร์ระดับโลก',
    'ENERGIZE_YOUR_TRADING_DESC' => 'เพิ่มพลังให้กับเส้นทางการซื้อขายของคุณด้วย XS ขณะที่คุณสำรวจตลาดพลังงานที่น่าตื่นเต้น ซื้อขายสินค้าโภคภัณฑ์พลังงานที่หลากหลาย รวมถึงน้ำมันดิบ ก๊าซธรรมชาติ และอื่นๆ อีกมากมาย และคว้าโอกาสที่ขับเคลื่อนโดยพลวัตของอุปสงค์และอุปทานทั่วโลก เหตุการณ์ทางภูมิรัฐศาสตร์ และความก้าวหน้าทางเทคโนโลยี',
    'ENERGY_TRADING_WITH_XS' => 'การซื้อขายพลังงานกับ XS',
    'ENERGY_TRADING_WITH_XS_DESC' => 'ด้วย XS คุณจะเพลิดเพลินไปกับสภาพแวดล้อมการซื้อขายที่ได้เปรียบของเรา โดยมีราคาที่แข่งขันได้ สเปรดที่แคบ และการดำเนินการที่มีประสิทธิภาพ ใช้ประโยชน์จากแพลตฟอร์มการซื้อขาย MetaTrader 4 และ MetaTrader 5 ที่ล้ำสมัยของเรา ซึ่งสามารถเข้าถึงได้ผ่านอุปกรณ์หลายเครื่อง เพื่อให้มั่นใจถึงประสบการณ์การซื้อขายที่ราบรื่น',
    'UNDERSTANDING_ENERGIES' => 'การทำความเข้าใจเกี่ยวกับพลังงาน: ภาพรวม',
    'UNDERSTANDING_ENERGIES_DESC_1' => 'การซื้อขายสินค้าโภคภัณฑ์พลังงานนำเสนอโอกาสพิเศษในการมีส่วนร่วมในภาคส่วนพลังงานทั่วโลก และใช้ประโยชน์จากความผันผวนของราคาที่ได้รับแรงหนุนจากพลวัตของอุปสงค์และอุปทาน เหตุการณ์ทางภูมิรัฐศาสตร์ และแนวโน้มของตลาด ในภาพรวมนี้ เราจะสำรวจประเด็นสำคัญของการซื้อขายพลังงานและประโยชน์ที่อาจเกิดขึ้น',
    'UNDERSTANDING_ENERGIES_DESC_2' => 'ความรู้เบื้องต้นเกี่ยวกับการซื้อขายพลังงาน<br/> การซื้อขายพลังงานเกี่ยวข้องกับการซื้อและขายสินค้าโภคภัณฑ์พลังงาน เช่น น้ำมันดิบ ก๊าซธรรมชาติ น้ำมันเบนซิน น้ำมันทำความร้อน และอื่นๆ สินค้าเหล่านี้เป็นทรัพยากรสำคัญที่ขับเคลื่อนอุตสาหกรรม การขนส่ง และชีวิตประจำวัน การซื้อขายพลังงานเป็นแพลตฟอร์มสำหรับนักลงทุนและเทรดเดอร์ในการเก็งกำไรจากการเคลื่อนไหวของราคาของสินค้าโภคภัณฑ์เหล่านี้และอาจสร้างผลกำไรได้',
    'UNDERSTANDING_ENERGIES_DESC_3' => 'ปัจจัยที่ผลักดันราคาพลังงาน<br/> ราคาพลังงานได้รับอิทธิพลจากปัจจัยหลายประการ พลวัตของอุปสงค์และอุปทานมีบทบาทสำคัญ โดยมีเหตุการณ์ทางภูมิรัฐศาสตร์ สภาพอากาศ และแนวโน้มเศรษฐกิจโลกที่ส่งผลต่อความสมดุลระหว่างอุปสงค์และอุปทาน การเปลี่ยนแปลงนโยบายของรัฐบาล ความก้าวหน้าทางเทคโนโลยี และกฎระเบียบด้านสิ่งแวดล้อมก็ส่งผลกระทบต่อราคาพลังงานเช่นกัน การรับทราบข้อมูลเกี่ยวกับปัจจัยเหล่านี้เป็นกุญแจสำคัญในการตัดสินใจซื้อขายโดยมีข้อมูลครบถ้วน',
    'UNDERSTANDING_ENERGIES_DESC_4' => 'โอกาสทางการตลาดและความผันผวน<br/>ตลาดพลังงานขึ้นชื่อในเรื่องความผันผวน ซึ่งสร้างโอกาสให้เทรดเดอร์ได้กำไรจากความผันผวนของราคา แนวโน้มของตลาดที่ขับเคลื่อนโดยเหตุการณ์ระดับโลกและการเปลี่ยนแปลงของอุปสงค์และอุปทานอาจนำไปสู่การเคลื่อนไหวของราคาอย่างมีนัยสำคัญ เทรดเดอร์สามารถใช้ประโยชน์จากแนวโน้มราคาพลังงานทั้งขาขึ้นและขาลง ช่วยให้สามารถทำกำไรได้ทั้งในสภาวะตลาดขาขึ้นและขาลง',
    'UNDERSTANDING_ENERGIES_DESC_5' => 'เข้าถึงตลาดพลังงานด้วย XS<br/>XS นำเสนอแพลตฟอร์มการซื้อขายที่ครอบคลุม ซึ่งทำให้สามารถเข้าถึงตลาดพลังงานและสินค้าโภคภัณฑ์พลังงานที่หลากหลาย ด้วยข้อมูลตลาดแบบเรียลไทม์ เครื่องมือการซื้อขายขั้นสูง และราคาที่แข่งขันได้ XS ช่วยให้ผู้ซื้อขายสามารถตัดสินใจด้วยข้อมูลและดำเนินการซื้อขายได้อย่างมีประสิทธิภาพ แพลตฟอร์มของเรารับประกันการดำเนินการที่เชื่อถือได้และสนับสนุนเทรดเดอร์ในการเพิ่มผลตอบแทนที่เป็นไปได้สูงสุดในขณะที่จัดการความเสี่ยงอย่างมีประสิทธิภาพ',

    //Crypto Page
    'CRYPTOS_DESC_1' => 'XS Group is a global fintech and financial services provider with entities regulated and authorised by leading governing bodies of the most reputable financial jurisdictions around the globe.',
    'CRYPTOS_DESC_2' => 'We prioritise regulatory compliance to ensure trust, integrity, and accountability in the global financial industry. Our operations adhere to the regulations and requirements set forth by the relevant authorities in each jurisdiction where we operate.',
    'JOIN_THE_DIGITAL_REVOLUTION' => 'ร่วมเป็นส่วนหนึ่งกับนวัตกรรมดิจิทัลด้วยการเทรดคริปโต',
    'JOIN_THE_DIGITAL_REVOLUTION_DESC' => 'ค้นพบโลกแห่งสกุลเงินดิจิทัลและปลดล็อกศักยภาพของสินทรัพย์ดิจิทัลไปกับ XS ซื้อขายสกุลเงินดิจิทัลยอดนิยม เช่น Bitcoin, Ethereum, Litecoin และอื่นๆ อีกมากมาย และคว้าโอกาสในตลาดสกุลเงินดิจิทัลที่มีการพัฒนาอย่างรวดเร็ว เข้าร่วม XS.com วันนี้และเริ่มต้นการเดินทางการซื้อขายสกุลเงินดิจิทัลของคุณ',
    'CRYPTOCURRENCY_TRADING_WITH_XS' => 'การซื้อขายสกุลเงินดิจิทัลกับ XS',
    'CRYPTOCURRENCY_TRADING_WITH_XS_DESC' => 'สัมผัสความตื่นเต้นของการซื้อขายสกุลเงินดิจิทัลกับ XS.com แพลตฟอร์มของเรานำเสนอการซื้อขายสกุลเงินดิจิตทัลที่หลากหลายอย่างต่อเนื่อง ทำให้คุณสามารถใช้ประโยชน์จากความผันผวนของตลาดและการเคลื่อนไหวของราคาที่อาจเกิดขึ้น นอกเหนือไปกว่านั้นคุณยังจะได้รับสิทธิประโยชน์จากการใช้งานเครื่องมือการซื้อขายขั้นสูง โซลูชันการจัดเก็บที่ปลอดภัย และการดำเนินการที่เชื่อถือได้เพื่อซื้อขายสกุลเงินดิจิทัลอย่างมั่นใจ',
    'UNDERSTANDING_CRTYPTOCURRENCIES' => 'ทำความเข้าใจกับ Cryptocurrencies: ภาพรวม',
    'UNDERSTANDING_CRTYPTOCURRENCIES_DESC_1' => 'คริปโตเคอร์เรนซี เป็นสกุลเงินดิจิทัลหรือสกุลเงินเสมือนที่ใช้การเข้ารหัสเพื่อการทำธุรกรรมที่ปลอดภัยและควบคุมการสร้างหน่วยใหม่ นี่คือประเด็นสำคัญที่ควรทราบเกี่ยวกับสกุลเงินดิจิทัล:',
    'UNDERSTANDING_CRTYPTOCURRENCIES_DESC_2' => 'การกระจายอำนาจ: สกุลเงินดิจิทัลทำงานบนเครือข่ายแบบกระจายอำนาจ เช่น เทคโนโลยีบล็อกเชน โดยไม่ต้องอาศัยตัวกลาง อย่างเช่น ธนาคาร การกระจายอำนาจนี้ให้ความโปร่งใส ความปลอดภัย และมีการควบคุมการทำธุรกรรม',
    'UNDERSTANDING_CRTYPTOCURRENCIES_DESC_3' => 'สกุลเงินดิจิทัลยอดนิยม: Bitcoin (BTC) เป็นสกุลเงินดิจิทัลสกุลแรกและเป็นที่รู้จักมากที่สุด ซึ่งปูทางไปสู่สกุลเงินดิจิทัลอื่น ๆ มากมาย Ethereum (ETH), Litecoin (LTC), Ripple (XRP) และอีกมากมายที่ได้รับความนิยมอย่างมาก และมีมูลค่าหลักทรัพย์ตามราคาตลาด <br/><br/>ความผันผวน: ราคาสกุลเงินดิจิทัลอาจมีความผันผวนสูง โดยให้ทั้งโอกาสและความเสี่ยงแก่เทรดเดอร์ ความผันผวนของราคาอาจได้รับอิทธิพลจากปัจจัยต่างๆ เช่น ความต้องการของตลาด การพัฒนาด้านกฎระเบียบ ความก้าวหน้าทางเทคโนโลยี และความเชื่อมั่นของนักลงทุน',
    'UNDERSTANDING_CRTYPTOCURRENCIES_DESC_4' => 'กรณีการใช้งาน: สกุลเงินดิจิทัลให้บริการตามวัตถุประสงค์ที่หลากหลาย รวมถึงธุรกรรมแบบ peer-to-peer การจัดเก็บมูลค่า สินทรัพย์การลงทุน และการอำนวยความสะดวกในสัญญาอัจฉริยะและแอปพลิเคชันแบบกระจายอำนาจ (DApps) บนแพลตฟอร์มบล็อกเชน',
    'UNDERSTANDING_CRTYPTOCURRENCIES_DESC_5' => 'รับทราบข้อมูลอยู่เสมอ: การติดตามข่าวสารสกุลเงินดิจิทัล แนวโน้มของตลาด และการทำความเข้าใจเทคโนโลยีพื้นฐานเป็นสิ่งสำคัญสำหรับการซื้อขายสกุลเงินดิจิทัลที่ประสบความสำเร็จ XS มอบทรัพยากร เอกสารการศึกษา และข้อมูลตลาดแบบเรียลไทม์เพื่อช่วยให้คุณรับทราบข้อมูลอยู่เสมอ',

    //Commodities Page
    'COMMODITIES_DESC_1' => 'XS Group is a global fintech and financial services provider with entities regulated and authorised by leading governing bodies of the most reputable financial jurisdictions around the globe.',
    'COMMODITIES_DESC_2' => 'We prioritise regulatory compliance to ensure trust, integrity, and accountability in the global financial industry. Our operations adhere to the regulations and requirements set forth by the relevant authorities in each jurisdiction where we operate.',
    'EXPERIENCE_THE_WORLD_OF_COMMODITIES' => 'สัมผัสโลกแห่งการซื้อขายสินค้าโภคภัณฑ์กับโบรกเกอร์ระดับโลก',
    'EXPERIENCE_THE_WORLD_OF_COMMODITIES_DESC' => 'เริ่มต้นการเดินทางอันน่าตื่นเต้นสู่การซื้อขายสินค้าโภคภัณฑ์กับ XS แพลตฟอร์มของเรานำเสนอตราสาร CFD ที่หลากหลายซึ่งครอบคลุมสินค้าโภคภัณฑ์ต่างๆ การซื้อขายสินค้าโภคภัณฑ์มอบโอกาสพิเศษในการเข้าร่วมในตลาดโลกพร้อมศักยภาพในการสร้างผลตอบแทนที่ดี',
    'COMMODITIES_TRADING_WITH_XS' => 'ซื้อขายสินค้าโภคภัณฑ์ไปกับ XS',
    'COMMODITIES_TRADING_WITH_XS_DESC' => ' สัมผัสความตื่นเต้นของการซื้อขายหุ้น & เทรดหุ้นไปกับ XS.com ใช้ประโยชน์จากความสามารถในการซื้อขาย CFD บนแพลตฟอร์มของเรา  โดยเสนอโอกาสในการซื้อขาย CFD จากหุ้นทั่วโลกนับพันตัว ได้รับประโยชน์จากการดำเนินการตามคำสั่งที่รวดเร็วเป็นพิเศษและเงื่อนไขการซื้อขาย ที่แข่งขันได้ ทำให้มั่นใจได้ว่าคุณจะสามารถคว้าโอกาสทางการตลาดได้อย่างรวดเร็วและมีประสิทธิภาพ ซื้อขาย CFD ในหุ้นของบริษัทที่มีชื่อเสียงใน  US , UK , EU รวมถึงบริษัทที่ใหญ่ที่สุดและได้รับความนิยมมากที่สุดในบางแห่ง',
    'UNDERSTANDING_COMMODITIES' => 'ภาพรวมสินค้าโภคภัณฑ์: ค้นพบโลกแห่งการซื้อขายสินค้าโภคภัณฑ์กับ XS',
    'UNDERSTANDING_COMMODITIES_DESC_1' => 'การแนะนำ<br/>ยินดีต้อนรับสู่โลกแห่งการซื้อขายสินค้าโภคภัณฑ์กับ XS สินค้าโภคภัณฑ์เป็นสินค้าที่จับต้องได้ซึ่งมีความสำคัญต่อชีวิตประจำวันของเรา เช่น โลหะ แหล่งพลังงาน สินค้าเกษตร และอื่นๆ ในภาพรวมนี้ เราจะสำรวจประเด็นสำคัญของการซื้อขายสินค้าโภคภัณฑ์ รวมถึงสินค้าโภคภัณฑ์ยอดนิยม การเปลี่ยนแปลงของตลาด และข้อดีของการซื้อขายสินค้าโภคภัณฑ์กับ XS',
    'UNDERSTANDING_COMMODITIES_DESC_2' => 'สินค้ายอดนิยม<br/>การซื้อขายสินค้าโภคภัณฑ์ครอบคลุมสินทรัพย์หลายประเภท รวมถึงโลหะมีค่า เช่น ทองคำและเงิน แหล่งพลังงาน เช่น น้ำมันและก๊าซธรรมชาติ สินค้าเกษตร เช่น ข้าวสาลีและข้าวโพด รวมถึงโลหะอุตสาหกรรม เช่น ทองแดงและอลูมิเนียม สินค้าโภคภัณฑ์เหล่านี้มีบทบาทสำคัญในอุตสาหกรรมต่างๆ และมอบโอกาสในการซื้อขายที่หลากหลาย',
    'UNDERSTANDING_COMMODITIES_DESC_3' => 'สภาพตลาด <br/>ตลาดสินค้าโภคภัณฑ์ได้รับอิทธิพลจากปัจจัยหลายประการ เช่น การเปลี่ยนแปลงของอุปสงค์และอุปทาน เหตุการณ์ทางภูมิรัฐศาสตร์ สภาพอากาศ ความก้าวหน้าทางเทคโนโลยี และแนวโน้มเศรษฐกิจโลก การทำความเข้าใจการเปลี่ยนแปลงเหล่านี้เป็นสิ่งสำคัญสำหรับการซื้อขายสินค้าโภคภัณฑ์ที่ประสบความสำเร็จ XS ให้การเข้าถึงข้อมูลตลาด การวิเคราะห์ และการวิจัยแบบเรียลไทม์ เพื่อช่วยให้คุณนำทางตลาดสินค้าโภคภัณฑ์ได้อย่างมีประสิทธิภาพ',
];

?>