<?php
return [
    'PAGE_BANNER_TITLE' => 'XS มาสเตอร์การ์ด & แอปมือถือ',

    'EASY_AND_FAST' => 'เข้าถึงเงินทุนของคุณได้ง่ายและรวดเร็วได้จากทุกที่',
     'WHAT_IS_XS_PREPAID'=>'XS มาสเตอร์การ์ดแบบเติมเงินคืออะไร ?',

    'EASY_AND_FAST_DESC' => 'XS มอบบัตรมาสเตอร์การ์ด (Mastercard) แบบเติมเงินที่ให้กับคุณ พร้อมด้วยแอปมือถือที่ช่วยให้คุณสามารถ
    โอนเงินไปกลับระหว่างกะเป๋าเงินและบัตร XS ได้โดยตรง    
    <br/><br/>
    XS มาสเตอร์การ์ดแบบเติมเงินพร้อมด้วย XS Cards Mobile App ได้รับการบูรณาการอย่างสมบูรณ์กับพอร์ทัลลูกค้า XS ซึ่งทำให้กระบวนการฝากและถอนเงินทั้งหมดราบรื่นและง่ายดาย
    <br/><br/>
    XS มาสเตอร์การ์ดแบบเติมเงินและ XS Cards มีคุณสมบัติพิเศษหลายประการและจะช่วยให้เทรดเดอร์และพาร์ทเนอร์สามารถติดตามธุรกรรมของตนเองผ่านบนโทรศัพท์มือถือ
    <br/><br/>
    บัตร XS มาสเตอร์การ์ดแบบเติมเงินสามารถใช้กับเครื่อง POS, ATM, และการซื้อขายออนไลน์แบบ e-commerce, แอปพลิเคชั่นมือถือและการสะสมคะแนน',

    'XS_PREPAID_MASTERCARD' => 'XS มาสเตอร์การ์ดแบบเติมเงิน',

    'XS_PREPAID_MASTERCARD_DESC' => 'XS มาสเตอร์การ์ดแบบเติมเงินช่วยให้เทรดเดอร์และพาร์ทเนอร์สามารถโอนเงินไปกลับระหว่างกระเป๋าเงินในพอร์ทัลของลูกค้าXS ไปยังบัตรได้โดยตรง 
    <br/><br/>
    XS มาสเตอร์การ์ดแบบเติมเงินสามารถใช้ออนไลน์และออฟไลน์ได้ (POS, ATM, การชำระเงินออนไลน์, แอปพลิเคชั่นมือถือ และโปรแกรมสะสมคะแนน)
    <br/><br/>
    XS มาสเตอร์การ์ดแบบเติมเงิน จะออกเป็นสกุลเงิน USD และมาพร้อมกับคุณสมบัติพิเศษรวมถึงสิทธิประโยชน์ และส่วนลดมากมาย',

    'XS_CARDS_MOBILE_APP' => 'แอปพลิเคชั่นทางโทรศัพท์มือถือของบัตร XS',

    'XS_CARDS_MOBILE_APP_DESC' => 'แอปมือถือ XS Cards ช่วยให้เทรดเดอร์และพาร์ทเนอร์สามารถฝากเงินเข้าบัญชีเทรดของท่านได้โดยการโอนเงินไปกลับ ระหว่างกระเป๋าเงินในพอร์ทัลของลูกค้า XS
    <br/><br/>
    แอปมือถือ XS Cards ได้รับการบูรณาการอย่างสมบูรณ์กับพอร์ทัลลูกค้าXS ซึ่งทำให้กระบวนการฝากและถอนเงินทั้งหมดราบรื่นและเรียบง่าย
    <br/><br/>
    แอพมือถือ XS Cards ยังอนุญาตให้เทรดเดอร์และพาร์ทเนอร์ติดตามธุรกรรมของตนเองบนโทรศัพท์มือถือของตนเอง สามารถใช้งานได้ทั้งระบบปฏิบัติการ Android และ iOS',

    'APPLY_FOR_YOUR_XS_MASTER_CARD' => 'สมัคร XS มาสเตอร์การ์ดของคุณ',

    'APPLY_FOR_YOUR_XS_MASTER_CARD_DESC' => 'เข้าร่วมวันนี้เพื่อขอบัตร XS มาสเตอร์การ์ดแบบเติมเงินของคุณ
    และเพลิดเพลินในการเข้าถึงเงินทุนได้จากทุกที่ได้อย่างง่ายดายและรวดเร็ว
    <br/><br/>
    หากคุณมีคำถามหรือต้องการข้อมูลเพิ่มเติมเกี่ยวกับ XS มาสเตอร์การ์ดแบบเติมเงิน 
    ของคุณ โปรดติดต่อทีมซัพพอร์ตเฉพาะของเรา เราพร้อมให้การช่วยเหลือคุณกรุณาส่งอีเมลถึงเราที่ <a href="mailto:support@xs.com" class="xs-btn fill text-secondary">Support@xs.com</a>
    <br/><br/>
    บัตร XS มาสเตอร์การ์ดแบบเติมเงินอาจไม่สามารถใช้ได้ในบางประเทศ
    เนื่องจากเป็นกฎระเบียบทางการเงินในแต่ละประเทศนั้น ๆ'
];