<?php
return [
    'TITLE' => '',
    'ABOUT' =>'',
    'LOGIN' => 'เข้าสู่ระบบ',
    'COMPANY' =>'บริษัท',
    'HELP' => 'ช่วย',
    'MEDIA_CENTER' => 'สื่อต่าง ๆ',
    'TRADERS' => 'ซื้อขาย',
    'PLATFORMS' => 'แพลตฟอร์ม',
    'PARTNERS' => 'พาร์ทเนอร์',
    'BLOG' => 'บทความ',
    'ACADEMY' => '',
    'INSTITUTIONS' => 'สถาบัน',
    'INVESTORS' => 'นักลงทุน',
    'ABOUT_US' => '',
    'STORY' => 'ประวัติบริษัท',
    'WHY_XS' => '',
    'LEGAL' => 'เกี่ยวกับกฎหมาย',
    'CAREERS' => 'อาชีพ',
    'CONTACTS' => 'ติดต่อเรา',
    'PRESENCE' => '',
    'REGULATIONS' => 'กฎระเบียบ',
    'SPONSORSHIPS' => 'สปอนเซอร์',
    'EVENTS' => 'อีเว้นท์',
    'AWARDS' => 'รางวัล',

    'MARKETS' => 'ตลาด',
    'SHARES' => 'หุ้น',
    'INDICES' => 'ดัชนี',
    'METAL' => 'โลหะ',
    'ENERGY' => 'พลังงาน',
    'COMMODITIES' => 'โลหะ',
    'CRYPTOS' => 'สกุลเงินดิจิทัล',
    'FOREX' => 'ฟอเร็กซ์',
    'ENERGY' => 'พลังงาน',
    'TRADERS' => 'ซื้อขาย',

    'ACCOUNTS' => 'บัญชี',
    'ACCOUNT_TYPES' => 'ประเภทบัญชี',
    'ACCOUNT_OPENING' => '',
    'ACCOUNT_FUNDING' => 'การฝากเงิน',
    'PAMM' => 'แพม',

    'TRADING_CONDITIONS' => 'เงื่อนไขการซื้อขาย',
    'CONTRACT_SPECS' => 'ข้อมูลจำเพาะของสัญญา',
    'SWAP_FREE' => '',
    'INTRODUCING_BROKERS' => 'แนะนำโบรกเกอร์',
    'ASSET_MANAGERS' => 'ผู้จัดการสินทรัพย์',
    'LOCAL_PARTNERS' => 'พันธมิตรท้องถิ่น',
    'DIGITAL_AFFILIATES' => 'บริษัทในเครือดิจิทัล',
    'INFLUENCERS' => 'อินฟลูเอนเซอร์',
    'EDUCATION_EXPERTS' => 'ผู้เชี่ยวชาญด้านการศึกษา',
    'LIQUIDITY' => 'สภาพคล่อง',
    'TECHNOLOGY' => 'เทคโนโลยี',
    'CONSULTANCY' => 'การให้คำปรึกษา',
    'WHITE_LABELS' => 'ไวท์เลเบล',
    'TAILORED_SERVICES' => 'บริการเฉพาะ',
    'FULL_SOLUTIONS' => 'โซลูชั่นการซื้อขายเต็มรูปแบบ',
    'LET_US_CONNECT'=>'เริ่มการเชื่อมต่อ',

    'XS_IS_A_TRADEMARK' => "XS & XS.com เป็นเครื่องหมายการค้าของ XS Group",

    'XS_GROUP' => "XS Group เป็นผู้ให้บริการฟินเทคและการเงินข้ามชาติ โดยมีกลุ่มองค์กรและหน่วยงานพาร์ทเนอร์เชิงกลยุทธ์ที่ได้รับการควบคุมและอนุญาตในเขตประเทศต่างๆ ทั่วโลก",

    'XS_REGULATIONS' => "
        <li> XS Ltd ได้รับการควบคุมโดยสำนักงานกำกับดูแลผู้ให้บริการทางการเงินประเทศเซเชลส์ (FSA) ด้วยหมายเลขใบอนุญาต: (SD089)</li>
        <li> XS Prime Ltd ได้รับการควบคุมโดยคณะกรรมการกำกับหลักทรัพย์และการลงทุนของประเทศออสเตรเลีย (ASIC) ด้วยหมายเลขใบอนุญาต: (374409)</li>
        <li> XS Markets Ltd ได้รับการควบคุมโดยคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์แห่งประเทศไซปรัส (CySEC) ด้วยหมายเลขใบอนุญาต: (412/22)</li>
        <li> XS Finance Ltd ได้รับการควบคุมโดยสำนักงานกำกับดูแลผู้ให้บริการทางการจากเงินลาบวน (LFSA) ในประเทศมาเลเซีย ด้วยหมายเลขใบอนุญาต: MB/21/0081</li>
        <li> XS ZA (Pty) Ltd ได้รับการควบคุมโดยสำนักงานกำกับดูแลการดำเนินงานของสถาบันการเงิน (FSCA) ในแอฟริกาใต้ (FSCA) ด้วยหมายเลขใบอนุญาต: 53199</li>
    ",

    'FOR_FURTHUR_DETAILS' => "
    สำหรับรายละเอียดเพิ่มเติมเกี่ยวกับกฎระเบียบของเรา <b><a href='". route('company', ['lang' => App::getLocale(), 'tab' => 'regulations']) . "'>โปรดคลิกที่นี่</a></b>
        ",

    'XS_FINTECH' => "
    XS Fintech Ltd ซึ่งจัดตั้งขึ้นภายใต้กฎหมายของสาธารณรัฐไซปรัส โดยมีหมายเลขทะเบียน HE 426566 เป็นผู้ให้บริการโซลูชั่น ฟินเทคและหน่วยงานด้านเทคโนโลยีของ XS Group
        <br><br>
        Ficupay Ltd ซึ่งจัดตั้งขึ้นภายใต้กฎหมายของสาธารณรัฐไซปรัส โดยมีหมายเลขทะเบียน HE 433983 เป็นตัวแทนการชำระเงินของกลุ่ม XS
        <br><br>
        หน่วยงานข้างต้นได้รับอนุญาตอย่างถูกต้องให้ดำเนินการภายใต้แบรนด์ XS และเครื่องหมายการค้า
        ",

    'RISK_WARNING' => '
        <b>คำเตือนความเสี่ยง:</b> ผลิตภัณฑ์ของเราเทรดด้วยการใช้มาร์จิ้นและมีความเสี่ยงในระดับสูง และเป็นไปได้ที่จะสูญเสียเงินทุนทั้งหมดของคุณ ผลิตภัณฑ์เหล่านี้อาจไม่เหมาะสำหรับทุกคน และคุณควรตรวจสอบให้แน่ใจว่าคุณเข้าใจความเสี่ยงที่เกี่ยวข้อง
        <br><br>
        <b>ข้อจำกัดด้านภูมิภาค:</b>แบรนด์ XS ไม่ให้บริการแก่ผู้อยู่อาศัยในเขตประเทศบางแห่ง เช่น สหรัฐอเมริกา อิหร่าน และเกาหลีเหนือ
        <br><br>
        <b>ข้อสงวนสิทธิ์:</b>ข้อมูลบนเว็บไซต์นี้ไม่ได้เป็นการชักนำประชากรของประเทศนั้น ๆ ข้อมูลดังกล่าวอาจขัดต่อกฎหมายหรือข้อบังคับท้องถิ่น นอกจากนี้ยังไม่ถือเป็นคำแนะนำในการลงทุน คำชี้แนะ หรือการชักชวนให้มีส่วนร่วมในกิจกรรมการลงทุนใดๆ
        <br><br/>
        ข้อกำหนดด้านกฎระเบียบสำหรับโครงการค่าตอบแทนสำหรับนักลงทุนจะแตกต่างกันไปขึ้นอยู่กับหน่วยงาน XS ที่คุณมีส่วนร่วมด้วย
        <br><br>
        ข้อมูลบนเว็บไซต์นี้จะสามารถคัดลอกได้โดยการขออนุญาตเป็นลายลักษณ์อักษรจากบริษัท XS เท่านั้น
    ',



    'ALL_RIGHTS_RESERVED'=>'&nbsp; สงวนลิขสิทธิ์',


    'META_TRADER_4'=>'',
    'META_TRADER_5'=>'',
    'ADVANTAGES'=>'ข้อดี',

    'HOME' => 'หน้าหลัก',
    'REGISTER' => 'ลงทะเบียน',
];
?>