<?php

return [

    'BANNER_TITLE' => 'การเทรดโลหะ',
    'BANNER_DESCRIPTION' => 'ปลดล็อกศักยภาพสูงสุดของการเทรดโลหะด้วยโบรกเกอร์หลายกลุ่มสินทรัพย์ระดับโลกที่ดีที่สุด',


    "SECTION_1_TITLE" => 'เทรดโลหะด้วยแพลตฟอร์มสำหรับการเทรดออนไลน์ที่ดีที่สุด',

    'DESCRIPTION_1' => 'ยินดีต้อนรับสู่โลกแห่งการเทรดโลหะกับ XS ค้นพบความเป็นไปได้มากมายในการเทรดโลหะด้วย XS ซึ่งคุณสามารถเทรด CFD ทองคำ เงิน แพลทินัม พาลาเดียม เหล็ก และโลหะอื่น ๆ กับโบรกเกอร์ที่ได้รับรางวัล XS นำเสนอแพลตฟอร์มที่ไร้รอยต่อสำหรับการสำรวจการเทรดสปอตโลหะ ช่วยให้คุณได้รับประโยชน์จากโอกาสการสำหรับการซื้อขายใหม่ๆ',



    'SECTION_2_TITLE' => 'เทรดโลหะกับ XS : ข้อกำหนดสัญญา',
    'DESCRIPTION_2' => 'XS ให้การเข้าถึงโลหะหลากหลายประเภท รวมถึงทองคำ เงิน แพลตตินัม และแพลเลเดียม วางแผนการเทรดของคุณด้วยความมั่นใจและเพิ่มประสิทธิภาพประสบการณ์การในการเทรดโลหะของคุณโดยใช้ข้อกำหนดสัญญาเฉพาะ โดยละเอียดของเราสำรวจรายละเอียดข้อกำหนดของสัญญาที่ครอบคลุมของเราและทำความเข้าใจอย่างลึกซึ้งยิ่งขึ้นเกี่ยวกับเงื่อนไขการเทรดที่ยอดเยี่ยมของเรา รวมถึงขนาดสัญญา เลเวอเรจ สเปรด ค่าคอมมิชชัน สวอป และอื่นๆ สำหรับบัญชีประเภทต่างๆ',

    "SECTION_3_TITLE" => "เทรดโลหะกับ XS : เงื่อนไขการซื้อขาย",




    "TRADING_CONDITION_1_TITLE" => "ช่วงเวลาการเทรดปกติ",

    "TRADING_CONDITION_1_DESCRIPTION" => "ช่วงเวลาการเทรดปกติหมายถึงช่วเวลาทั่วไปที่มีให้สำหรับการเทรดปกติ ด้านล่างนี้แสดงช่วงเวลาการเทรดปกติสำหรับคู่โลหะที่สามารถซื้อขายได้กับ XS ปัจจัยตามฤดูกาลและตลาดอาจส่งผลต่อช่วงเวลาในการเทรดด้านล่างนี้ ดังนั้นจึงเป็นเรื่องสำคัญที่จะต้องติดตามการอัปเดตล่าสุดในหน้าชั่วโมงการเทรดเพื่อติดตามการเปลี่ยนแปลงตามฤดูกาลล่าสุดในช่วงเวลาสำหรับการซื้อขาย เวลาทั้งหมดเป็นเวลาตามมาตราฐานสากล (GMT+2)
        <span class='d-flex'> XAU, XAG, XPD & XPT Pairs <span class='ms-auto'>วันจันทร์ 01:05 – วันศุกร์ 23:55</span></span>
        <span class='ms-auto'>(ช่วงพักเบรคสิ้นวัน: 00:00 – 00:59)</span>
    ",

    
    "TRADING_CONDITION_2_TITLE" => "สเปรด",

    "TRADING_CONDITION_2_DESCRIPTION" => "XSTrades.com เสนอสเปรดแบบลอยตัวสำหรับผลิตภัณฑ์โลหะทั้งหมดสำหรับบัญชีทุกประเภท ดังนั้นสเปรดในตารางข้อกำหนดของสัญญาจึงเป็นสเปรดเฉลี่ยตามวันซื้อขายก่อนหน้า สำหรับค่าสเปรดจริงที่วิ่งอยู่ขณะนั้น โปรดดูที่แพลตฟอร์มการซื้อขาย โปรดทราบว่าสเปรดอาจกว้างขึ้นเมื่อตลาดมีสภาพคล่องลดลง รวมถึงเวลาโรลโอเวอร์ด้วย",

    "TRADING_CONDITION_3_TITLE" => "กราฟราคา",

    "TRADING_CONDITION_3_DESCRIPTION" => "XSTrades.com นำเสนอบัญชีเทรดที่หลากหลายเพื่อปรับให้เหมาะกับความต้องการและความชื่นชอบของเทรดเดอร์แต่ละราย โดยเรามีทั้งบัญชีเทรดที่ใช้ราคาดิบแต่เพิ่มค่าคอมมิชชั่นเข้าไปในราคาดิบและบัญชีที่ไม่มีค่าคอมมิชชั่นแต่มีการมาร์คอัพไปที่ราคา ตามค่าเริ่มต้นโดยกราฟในแพลตฟอร์มใน       การเทรดด้วย Metatrader จะแสดงราคาดิบ ในขณะที่ Market Watch จะแสดงราคาของประเภทบัญชีที่ลูกค้ากำลังซื้อขาย",

    "TRADING_CONDITION_4_TITLE" => "สวอป",

    "TRADING_CONDITION_4_DESCRIPTION" => "วอปฝั่งซื้อ (Swap long) ใช้เพื่อเปิดตำแหน่งการซื้อข้ามคืน และสวอปฝั่งขาย (Swap short) ใช้เพื่อเปิดตำแหน่งการขายข้ามคืน สวอปจะเกิดขึ้นในเวลา 00:00 ตามเวลามาตราฐานสากลในทุกวัน ยกเว้นวันหยุดสุดสัปดาห์ จนกว่าสถานะจะถูกปิด การเก็บค่าสวอปสามเท่าจะถูกเรียกเก็บเงินในวันพุธเพื่อครอบคลุมต้นทุนทางการเงินที่เกิดขึ้นในช่วงสุดสัปดาห์",

    "TRADING_CONDITION_5_TITLE" => "เลเวอเรจไดนามิก",

    "TRADING_CONDITION_5_DESCRIPTION" => "XSTrades.com นำเสนอเลเวอเรจแบบไดนามิกบนโลหะในประเภทบัญชีส่วนใหญ่ ค่าเลเวอเรจในตารางรายละเอียดข้อกำหนดสัญญาคือเลเวอเรจสูงสุดสำหรับเครื่องมือการซื้อขายแต่ละรายการ เลเวอเรจสูงสุดจะเปลี่ยนไปตามสถานะที่เปิดสุทธิของคุณ สำหรับรายละเอียดเพิ่มเติม โปรดตรวจสอบหน้าไดนามิกเลเวอเรจ",

    "TRADING_CONDITION_6_TITLE" => "เลเวอเรจคงที่",

    "TRADING_CONDITION_6_DESCRIPTION" => "XSTrades.com เสนอเลเวอเรจคงที่สำหรับโลหะในบัญชีบางประเภท ในกรณีนี้ เลเวอเรจสูงสุดที่แสดงในตารางรายละเอียดข้อกำหนดสัญญาจะไม่เปลี่ยนแปลงตามสถานะที่เปิดสุทธิของคุณ เลเวอเรจคงที่สามารถใช้กับประเภทบัญชีเซ็นต์และไมโคร",

    "TRADING_CONDITION_7_TITLE" => "ระยะเวลาข้อกำหนดมาร์จิ้นที่สูงขึ้น",

    "TRADING_CONDITION_7_DESCRIPTION" => "
        เราใช้มาตรการการจัดการความเสี่ยงเพื่อปกป้องตำแหน่งจากความผันผวนสูงที่เป็นไปได้ในช่วงเหตุการณ์สำคัญและช่วงเวลาที่ส่งผลกระทบต่อความผันผวนทั่วไปของตลาด
        <br/><br/>
        จำนวนมาร์จิ้นที่ปรับสูงขึ้นจะต้องเปิดคำสั่งซื้อในช่วงเวลาเหล่านี้ซึ่งเรียกว่าช่วง HMR (ข้อกำหนดมาร์จิ้นที่สูงขึ้น) ข้อกำหนดมาร์จิ้นที่ปรับสูงขึ้นจะมีผลกับตำแหน่งที่เปิดภายในช่วงเวลาเหล่านี้เท่านั้น ข้อกำหนดมาร์จิ้นของสถานะที่มีอยู่จะไม่ได้รับผลกระทบ
        <br/><br/>
        การปิดและเปิดตำแหน่งป้องกันความเสี่ยงในช่วงระยะเวลา HMR จะถูกปิดหากมีฟรีมาร์จิ้นไม่เพียงพอที่จะรองรับมาร์จิ้นที่ปรับสูงขึ้น โดยเฉพาะ มาร์จิ้นที่ปรับสูงขึ้นในครึ่งหลังของคำสั่งป้องกันความเสี่ยง ณ เวลาที่ปิด
        <br/><br/>
        ช่วงเวลา HMR รวมถึง :
        <strong>ช่วงเวลาข่าวเศรษฐกิจ : </strong> การเทรดทั้งหมดที่เกิดขึ้นตั้งแต่ 15 นาทีก่อนข่าวสำคัญออกไปจนถึง 10 นาทีหลังจากนั้นจะต้องใช้มาร์จิ้นที่สูงขึ้น
        <strong>วันหยุดสุดสัปดาห์และวันหยุดนักขัตฤกษ์ :</strong> การเทรดทั้งหมดที่เกิดขึ้นตั้งแต่ 2 ชั่วโมงก่อนตลาดปิดในวันศุกร์ และ 1 ชั่วโมงหลังตลาดเปิดในวันจันทร์ จะต้องใช้มาร์จิ้นที่สูงขึ้น กฎเดียวกันนี้ใช้กับวันหยุดการซื้อขาย
    ",

    "TRADING_CONDITION_8_TITLE" => "สตอปเลเวล",

    "TRADING_CONDITION_8_DESCRIPTION" => "สตอปเลเวลคือระยะห่างขั้นต่ำ (ส่วนต่างในหน่วย pip) ระหว่างราคาตลาดปัจจุบันและราคาคำสั่งซื้อที่รอดำเนินการ สตอปเลเวลในตารางรายละเอียดข้อกำหนดสัญญาอาจมีการเปลี่ยนแปลงได้และอาจไม่สามารถใช้ได้สำหรับเทรดเดอร์ที่ใช้กลยุทธ์การซื้อขายความถี่สูงหรือบอทรันอีเอ",

    "FAQ" => "คำถามที่พบบ่อย",

    "FAQ_1_Q" => "ตลาดโลหะคืออะไร?",

    "FAQ_1_A" => "ตลาดโลหะเป็นตลาดระดับโลกสำหรับการเทรดโลหะประเภทต่างๆ เช่น โลหะมีค่าและโลหะพื้นฐาน เพื่อเก็งกำไรราคาของตราสารที่มีความผันผวนสูงเหล่านี้โดยไม่ต้องซื้อสินทรัพย์อ้างอิง",

    "FAQ_2_Q" => "การเทรดโลหะคืออะไร?",

    "FAQ_2_A" => "การเทรดโลหะเกี่ยวข้องกับการซื้อและขายโลหะมีค่าต่างๆ เช่น ทองคำ เงิน แพลทินัม และแพลเลเดียม หรือโลหะพื้นฐาน เช่น ทองแดงและอะลูมิเนียม โลหะแต่ละชนิดมีลักษณะเฉพาะและภาพรวมของตลาด",

    "FAQ_3_Q" => "สินทรัพย์ปลอดภัยในการเทรดโลหะคืออะไร?",

    "FAQ_3_A" => "โลหะมีค่า เช่น ทองคำและเงิน มักถูกมองว่าเป็นสินทรัพย์ปลอดภัย เนื่องจากมักจะรักษามูลค่าไว้ในช่วงเวลาที่ตลาดมีความไม่แน่นอน เทรดเดอร์มักจะหันมาใช้โลหะเหล่านี้เพื่อป้องกันความเสี่ยงจากภาวะเงินเฟ้อและความผันผวนทางเศรษฐกิจ",

    "FAQ_4_Q" => "กลุ่มโลหะคืออะไร?",

    "FAQ_4_A" => "กลุ่มโลหะ เช่น ทองแดงและอะลูมิเนียม จำเป็นสำหรับอุตสาหกรรมต่างๆ รวมถึงการก่อสร้าง อิเล็กทรอนิกส์ และการผลิต การเทรดโลหะเหล่านี้ทำให้เกิดความเสี่ยงต่อภาคอุตสาหกรรมทั่วโลก และช่วยให้เทรดเดอร์ได้รับประโยชน์จากแนวโน้มของตลาดและความผันผวนของอุปสงค์",

    "FAQ_5_Q" => "การเปลี่ยนแปลงของตลาดโลหะคืออะไร?",

    "FAQ_5_A" => "ราคาโลหะได้รับอิทธิพลจากปัจจัยด้านอุปสงค์และอุปทาน รวมถึงระดับการผลิต เหตุการณ์ทางภูมิรัฐศาสตร์ ตัวชี้วัดทางเศรษฐกิจ และความเชื่อมั่นของตลาด การทำความเข้าใจการเปลี่ยนแปลงเหล่านี้เป็นสิ่งสำคัญสำหรับการตัดสินใจอย่างมีข้อมูลสำหรับการซื้อขายโลหะ",
];
