<?php 
    return [
        'ACCOUNT_TYPE' => 'บัญชีไมโคร',

        'TITLE' => 'เทรดในตลาดโลกด้วยขนาดล็อตที่เล็กที่สุด',

        'DESCRIPTION' => 'ประเภทบัญชีไมโคร (Micro) เหมาะสำหรับเทรดเดอร์มือใหม่มากกว่าเนื่องจากช่วยให้เทรดเดอร์สามารถเทรดด้วยปริมาณที่น้อยลงโดยใช้หน่วยการซื้อขายที่เล็กกว่ามาก (1 Micro Lot = 1,000) บัญชีประเภทนี้ออกแบบมาสำหรับเทรดเดอร์ที่ต้องการประสบการณ์การเทรดที่แท้จริงแต่ยังลังเลที่จะฝากเงินจำนวนมากแม้แต่เทรดเดอร์ขั้นสูงเองยังมักใช้ประเภทบัญชีไมโครเพื่อทดสอบกลยุทธ์การเทรดด้วยเงินจริงบัญชีนี้สามารถเข้าถึงกลุ่มสินทรัพย์หลายประเภทและสามารถเทรดได้บนแพลตฟอร์ม MetaTrader 5',

        'BENIFITS_TITLE' => 'ประโยชน์หลักของประเภทบัญชีไมโคร',

        'BENIFIT_1' => 'บัญชีประเภทเดียวที่ใช้ไมโครล็อต',
        'BENIFIT_2' => 'ไม่มีกำหนดการฝากขั้นต่ำ',
        'BENIFIT_3' => 'สเปรดต่ำคงที่ไม่มีค่าคอมมิชชั่น',
        'BENIFIT_4' => 'ระบบปฏิบัติการตลาดที่รวดเร็วและน่าเชื่อถือ (ไม่มีการรีโควท)',
        'BENIFIT_5' => 'สามารถเทรดได้บนแพลตฟอร์ม MT5',
    ]
?>