<?php
return [
    // Banner 1
    'JOIN_GLOBAL_BROKER' => 'เข้าร่วมกับโบรกเกอร์ที่ได้รับการรับรองจากหลายประเทศ',
    'JOIN_GLOBAL_BROKER_DESC' => 'ผู้นำตลาดระดับโลกที่น่าเชื่อถือ <br/> ด้วยใบอนุญาตที่มีชื่อเสียงที่เชื่อถือได้',
    'SUB_TITLE_1'=>'การลงทะเบียนง่ายและรวดเร็ว',
    'SUB_TITLE_2'=>'ความปลอดภัยของเงินและข้อมูล',
    'SUB_TITLE_3'=>'เงื่อนไขการเทรดพรีเมี่ยม',
    'SUB_TITLE_4'=>'ฝ่ายบริการลูกค้าหลายภาษา',
    'LICENCE1' => 'ASIC <br/> 374409',
    'LICENCE2' => 'CySEC <br/> 412/22',
    'LICENCE3' => 'FSA <br/> SD089',
    'LICENCE4' => 'LFSA <br/> MB/21/0081',
    'LICENCE5' => 'FSCA <br/> 53199',

    // Banner 2
    'ENHANCED_INSURANCE' => 'ประกันภัยมูลค่าสูงสุด $5,000,000*',
    'ENHANCED_INSURANCE_DESC' => 'การประกันภัยการรับผิดทางกฎหมาย <br> โดยลอยด์แห่งลอนดอน',

    // Banner 3
    'DYNAMIC_LEVERAGE' => 'เลเวอเรจแบบไดนามิกสูงถึง 1:2000',
    'DYNAMIC_LEVERAGE_DESC' => 'เพิ่มประสิทธิภาพด้านการเทรดของคุณ <br> กับโบรกเกอร์หลายกลุ่มสินทรัพย์ที่ยอดเยี่ยม',

    // Banner 4
    'ENJOY_XS_MASTERCARD' => 'เพลิดเพลินกับสิทธิประโยชน์ของ XS มาสเตอร์การ์ด',
    'ENJOY_XS_MASTERCARD_DESC' => 'สามารถเข้าถึงเงินทุนของคุณ <br> ได้ตลอดเวลาจากทุกที่ทั่วโลก',

    'FOREX' => 'ฟอเร็กซ์',
    'FOREX_TRADING' => 'การเทรดฟอเร็กซ์',
    'FOREX_DESC' => 'เทรดคู่เงินหลัก คู่เงินรอง และคู่เงินหากับเงื่อนไขการเทรดที่ดีที่สุด',

    'METALS' => 'โลหะ',
    'METALS_TRADING' => 'การเทรดโลหะ',
    'METALS_DESC' => 'ปลดล็อคโอกาสในการเทรดโลหะ เช่น ทองคำ เงิน ทองแดง และพลาเดียม',

    'ENERGY' => 'พลังงาน',
    'ENERGY_TRADING' => 'การเทรดพลังงาน',
    'ENERGY_DESC' => 'ค้นพบความเป็นไปได้ในการเทรดผลิตภัณฑ์พลังงาน เช่น UKOIL, USOIL และก๊าซธรรมชาติ',

    'CRYPTO' => 'คริปโต',
    'CRYPTO_TRADING' => 'การเทรดคริปโต',
    'CRYPTO_DESC' => 'เทรด CFDs บนสกุลเงินดิจิตอลยอดนิยม เช่น Bitcoin (BTC), Ethereum (ETH), และอื่น ๆ',

    'INDICES' => 'ดัชนี',
    'INDICES_TRADING' => 'การเทรดดัชนี',
    'INDICES_DESC' => 'เทรด CFDs บนดัชนีหุ้นชั้นนำของโลก เช่น Dow Jones , NASDAQ, DAX, และอื่น ๆ',

    'SHARES' => 'หุ้น',
    'SHARES_TRADING' => 'การเทรดหุ้น',
    'SHARES_DESC' => 'เทรด CFDs บนหุ้นของบริษัทใหญ่ที่สุดจากสหรัฐอเมริกา, ยุโรป, และฮ่องกง',

    'FUTURES' => 'ฟิวเจอร์ส',
    'FUTURES_TRADING' => 'การเทรดฟิวเจอร์ส',
    'FUTURES_DESC' => 'การเทรด CFD ในสัญญาซื้อขายล่วงหน้าต่างๆครอบคลุมไปจนถึงสินค้าโภคภัณฑ์ สกุลเงิน ดัชนี และอื่นๆ',

    'COMMODITIES' => 'สินค้าโภคภัณฑ์',
    'COMMODITIES_TRADING' => 'การเทรดสินค้าโภคภัณฑ์',
    'COMMODITIES_DESC' => 'ก้าวข้ามข้อจำกัดของการเทรดสินค้าโภคภัณฑ์แบบดั้งเดิม และเทรด CFD ในสินค้าโภคภัณฑ์ที่หลากหลาย',

    'ACCOUNT_TYPES' => 'ประเภทบัญชี',
    'ACCOUNT_TYPES_DESC' => ' เพลิดเพลินไปกับเงื่อนไขการเทรดที่ยอดเยี่ยมในทุกประเภทบัญชี <br> ที่ออกแบบมาเพื่อให้เหมาะกับความต้องการของเทรดเดอร์ด้วยบัญชีประเภทต่างๆ',

    // Account Types
    'CENT' => 'เซ็นต์',
    'MICRO' => 'ไมโคร',
    'STANDARD' => 'มาตรฐาน',
    'PRO' => 'โปร',
    'ELITE' => 'อีลีท',

    // Lot Size
    'SMALLEST_LOT_SIZE' => 'ขนาดล็อตที่เล็กที่สุด',
    'MICRO_LOT_SIZE' => 'ขนาดไมโครล็อต',
    'POPULAR_ACCOUNT_TYPE' => 'ประเภทบัญชียอดนิยม',
    'LOWEST_TRADING_COST' => 'ต้นทุนการซื้อขายที่ต่ำที่สุด',
    'LOWEST_RAW_SPREAD' => 'ค่าสเปรดที่ต่ำที่สุด',

    // LEVERAGE
    'LEVERAGE1' => 'เลเวอเรจสูงสุด 1:1000',
    'LEVERAGE2' => 'เลเวอเรจสูงสุด 1:2000',

    // SPREAD
    'SPREAD1' => 'สเปรด: 1.1 Pips',
    'SPREAD2' => 'สเปรด: 0.7 Pips',
    'SPREAD3' => 'สเปรด: 0.1 Pips',

    // Commissions
    'ZERO_COMMISSIONS' => 'ไม่มีค่าคอมมิชชั่น',
    'COMMISSIONS1' => 'คอมมิชชั่น 3$',

    // Available Platforms
    'AVAILABLE_MT5' => 'ใช้งานได้บน MT5',
    'AVAILABLE_MT4_MT5' => 'ใช้งานได้บน MT4 และ MT5',

    // Minimum Deposit
    'NO_MINIMUM_DEPOSIT' => 'ไม่มีเงินฝากขั้นต่ำ',
    'MINIMUM_DEPOSIT1' => 'ฝากขั้นต่ำ $500',

    'TRADING_PLATFORMS' => 'แพลตฟอร์มการเทรด',
    'TRADING_PLATFORMS_DESC' => 'ซื้อขายสินทรัพย์หลากหลายประเภทและเพลิดเพลินไปกัประสบการณ์การเทรดที่ <br> ยอดเยี่ยมและเข้าถึงตลาดโลกได้จากทุกที่ด้วยแพลตฟอร์มการเทรดขั้นสูงของเรา',

    'Metatrader5' => 'Metatrader 5',
    'Metatrader5_DESC' => 'เทรดตลาดทั่วโลกจากทุกที่ด้วยแพลตฟอร์มการเทรดที่ดีที่สุด',

    'Metatrader4' => 'Metatrader 4',
    'Metatrader4_DESC' => ' เทรดในตลาดการเงินได้ทั่วโลก <br> ได้จากทุกที่ด้วยแพลตฟอร์มการ <br> เทรดที่ได้รับความนิยมมากที่สุด',

    'AVAILABLE_ON' => 'สามารถใช้งานได้บน:',

    'FUNDING_METHODS' => 'ช่องทางการฝากเงิน',
    'FUNDING_METHODS_DESC' => 'ความปลอดภัยของเงินของคุณเป็นสิ่งที่เราใส่ใจเป็นอันดับแรก <br> เข้าถึงเงินของคุณได้ด้วยรวดเร็วและง่ายดายจากทุกที่',

    'FUNDING_METHODS_BENEFIT_1' => 'วิธีการฝากเงินทุนมีหลายช่องทาง',
    'FUNDING_METHODS_BENEFIT_2' => 'ฝากและถอนเงินได้รวดเร็ว',
    'FUNDING_METHODS_BENEFIT_3' => 'การแยกเงินทุนของลูกค้า',
    'FUNDING_METHODS_BENEFIT_4' => 'การทำธุรกรรมมีความปลอดภัย',
    'FUNDING_METHODS_BENEFIT_5' => 'ไม่มีค่าธรรมเนียมในการฝากและถอนเงิน',

    'JOIN_LEADER' => 'เข้าร่วมกับผู้นำตลาดระดับโลก',
    'JOIN_LEADER_DESC' => 'ค้นพบเหตุผลที่ลูกค้าทั่วโลกเลือก XS.com <br> เริ่มต้นการเดินทางของคุณสู่ความสำเร็จในการเทรดออนไลน์',

    'FAST_EASY' => 'การลงทะเบียนง่ายและรวดเร็ว',
    'DESC_1' => 'การลงทะเบียนบัญชีกับ XS เป็นกระบวนการที่รวดเร็วและง่ายดายจริง ๆ ซึ่งสามารถทำได้ภายในไม่กี่นาที โดยใช้เครื่องมือการลงทะเบียนดิจิตอล',

    'SAFETY_FUNDS_DATA' => 'ความปลอดภัยของเงินและข้อมูล',
    'DESC_2' => 'เราให้ความสำคัญกับความปลอดภัยของเงินและข้อมูลส่วนบุคคลของคุณ เพื่อให้คุณได้รับความสบายใจในการเทรด',

    'PREMIUM_CONDITIONS' => 'เงื่อนไขการเทรดพรีเมี่ยม',
    'DESC_3' => 'เรามีเงื่อนไขการเทรดพรีเมียมที่เหมาะสมกับนักเทรดทุกระดับ เพื่อให้มั่นใจได้ว่าเราจะให้ประสบการณ์การเทรดที่ดีที่สุดแก่นักเทรด',

    'MULTI_LANG_CUSTOMER_SUPPORT' => 'ฝ่ายบริการลูกค้าหลายภาษา',
    'DESC_4' => 'เราให้บริการลูกค้าที่ปรับให้เหมาะกับคุณ และให้การจัดการความสัมพันธ์ที่ยอดเยี่ยมตลอดการเดินทางในการเทรดของคุณ',

    'SPONSORSHIPS' => 'สปอนเซอร์',
    'SPONSORSHIPS_DESC' => 'เราภาคภูมิใจที่ได้นำเสนอแบรนด์ของเราควบคู่ไปกับแบรนด์ที่มีชื่อเสียงที่สุดในโลก',

    'EVENTS' => 'อีเว้นท์',
    'EVENTS_DESC' => 'เราปรากฏตัวอย่างโดดเด่นในหลายงานอีเว้นท์และกิจกรรมที่สำคัญต่างๆทั่วโลก',

    'GLOBAL_AWARDS' => 'รางวัลระดับโลก',
    'GLOBAL_AWARDS_DESC' => 'ค้นพบการยอมรับของ XS.com ที่ประสบความสำเร็จ <br> โดยได้รับการยอมรับด้วยรางวัลระดับโลกมากมาย',

    'MOST_SECURE_BROKER' => 'โบรกเกอร์ที่มีความปลอดภัยที่สุด',
    'BEST_GLOBAL_BROKER' => 'โบรกเกอร์ที่ดีที่สุดระดับโลก',
    'BEST_MULTI_ASSET_BROKER' => 'โบรกเกอร์ที่มีหลากหลายสินทรัพย์ที่ดีที่สุด',
    'BEST_RADING_CONDITIONS' => 'เงื่อนไขการเทรดที่ดีที่สุด',
    'BROKER_OF_THE_YEAR' => 'โบรกเกอร์ของปี',
    'BEST_GLOBAL_VALUE_BROKER' => 'โบรกเกอร์มูลค่าระดับโลกที่ดีที่สุด',
    'BEST_CUSTOMER_SUPPORT' => 'การสนับสนุนที่ดีที่สุดสำหรับลูกค้า',
    'BEST_MARKET_LEADER' => 'ผู้นำตลาดที่ดีที่สุด',
    'TOP_TRUSTED_BROKER' => 'โบรกเกอร์ที่ไว้วางใจ',
    'BEST_B2B_BROKER' => 'โบรกเกอร์ B2B ที่ดีที่สุด',
    'THE_MOST_INNOVATIVE_TEAM' => 'ทีมงานที่เป็นนวัตกรรมที่สุด',
    'THE_MOST_VALUED_BRAND' => 'แบรนด์ที่มีมูลค่าสูงสุด',
    'BEST_INSTITUTIONAL_BROKER' => 'โบรกเกอร์สถาบันที่ดีที่สุด',

    'LEARN_MORE' => 'เรียนรู้เพิ่มเติม',

];