<?php
return [
    'PAMM_SOLUTIONS' => 'โซลูชั่น PAMM',

    'PAGE_DESC' => 'เพลิดเพลินไปกับสิทธิประโยชน์ของโซลูชั่น PAMM ขั้นสูงกับผู้นำตลาดระดับโลก',

    'PAMM' => 'PAMM',

    'PAMM_SOLUTIONS_WITH_XS' => 'โซลูชั่นแพมกับทาง XS',

    'TEXT1' => 'ทางเรานำเสนอโซลูชั่นแพม (PAMM) ที่ทันสมัยที่สุด ซึ่งสามารถช่วยให้ลูกค้าของเราสามารถใช้ประโยชน์จากเครื่องมือการซื้อขายที่ทรงพลังนี้ ระบบการลงทุนการจัดการเงินแบบครบวงจรนี้ได้รับการออกแบบมาเพื่อให้เทรดเดอร์มีทางเลือกในการลงทุนในบัญชีด้วยการดำเนินการจากเทรดเดอร์ที่มีประสบการณ์หรือแม้แต่สามารถจัดการบัญชี PAMM ได้ด้วยตนเอง',
    'PAMM_SOLUTIONS_XS' => 'โซลูชั่นแพมของเราสามารถใช้งานบนแพลตฟอร์มการซื้อขาย MetaTrader 5 ได้อย่างสมบูรณ์',

    'WHAT_IS_PAMM' => 'โซลูชั่น PAMM คืออะไร?',

    'TEXT2' => 'โซลูชั่นแพม (PAMM) เป็นเครื่องมือการเทรดที่ช่วยให้เทรดเดอร์ที่มีประสบการณ์สามารถดำเนินการซื้อขายในนามของนักลงทุนได้ แพลตฟอร์มแพมช่วยให้เทรดเดอร์ที่มีประสบการณ์สามารถใช้ประโยชน์จากความสำเร็จโดยการสร้างกองทุนการลงทุนของตนเอง',

    'TEXT3' => 'บัญชีแพม (PAMM ) ช่วยให้นักลงทุนสามารถรวมเงินทุนเข้าด้วยกันทำให้สามารถเข้าถึงเทรดเดอร์ที่มีประสบการณ์และกลยุทธ์สำหรับการเทรดของพวกเขา บัญชีแพม (PAMM) นี้ช่วยให้นักลงทุนมีทางเลือกในการซื้อขายมากขึ้นและช่วยให้พวกเขาติดตามเทรดเดอร์ที่มีประสบการณ์รวมถึงมีโอกาสที่จะได้รับผลตอบแทนที่สูงขึ้น',


    'HOW_PAMM_WORK' => 'PAMM ทำงานอย่างไร?',

    'TEXT4' => 'เทรดเดอร์เปิดบัญชีแพมสร้าง “ข้อเสนอการซื้อขาย” (กลยุทธ์การซื้อขาย) และจัดสรรเงินทุนจำนวนหนึ่งให้กับข้อเสนอ <br/>
    ผู้จัดการแพมจะกำหนดการตั้งค่าและข้อกำหนดสำหรับนักลงทุนในการปฏิบัติตามกลยุทธ์ <br/>
    ผู้จัดการแพมสามารถเชิญนักลงทุนให้ติดตามกลยุทธ์ของเขาได้โดยการแชร์ลิงก์กลยุทธ์ ',

    'TEXT5' => 'นักลงทุนสามารถเข้าร่วมบัญชีแพมได้โดยคลิกที่ลิงก์กลยุทธ์ที่ได้รับจากผู้จัดการแพมนักลงทุนจัดสรรเงินทุนจำนวนหนึ่งที่เขายินดีจะสมทบเข้าบัญชีแพม',

    'TEXT6' => 'นักลงทุนจะได้รับส่วนแบ่งผลตอบแทนตามสัดส่วนการบริจาคในเงินทุนของบัญชี PAMM โดยทั่วไปแล้ว
    <br/>
     ผลตอบแทนจะถูกแบ่งปันตามจำนวนเงินที่นักลงทุนบริจาคเป็นเปอร์เซ็นต์ของเงินทุนทั้งหมดของบัญชี PAMM',

    'PAMM_USER_GUIDE' => 'คู่มือการใช้งานแพม ',

    'WHY_USE_XS_PAMM' => 'ทำไมต้องใช้แพมของ XS ?',

    'TB_1_1' => 'กระบวนการเริ่มต้นใช้งานอัตโนมัติ',

    'TB_1_2' => 'พร้อมใช้งานบนแพลตฟอร์ม MT5',

    'TB_1_3' => 'เครื่องมือการรายงานขั้นสูง',

    'TB_1_4' => 'คำนวณค่าธรรมเนียมอัตโนมัติ',

    'TB_1_5' => 'ไม่มีปัญหาการคำนวณเศษส่วน',

    'TB_1_6' => 'การแบ่งปันผลกำไรที่โปร่งใส',

    'WHY_CHOOSE_XS' => 'ทำไมต้องเลือก XS Trades?',


    'CONNECT' => 'เชื่อมต่อกับเรา',

    'TEXT7' => 'ทีมผู้เชี่ยวชาญของเราพร้อมที่จะแบ่งปันความรู้และข้อมูลเชิงลึกกับคุณเพื่อให้แน่ใจว่าคุณบรรลุวัตถุประสงค์และนำกลยุทธ์ของคุณไปใช้',

    'TEXT8' => 'หากคุณต้องการพูดคุยกับผู้เชี่ยวชาญที่มีประสบการณ์เกี่ยวกับโซลูชั่นแพมโปรดส่งอีเมลถึงเราได้ที่อีเมล์ <a href="mailto:support@XSTrades.com"> support@XSTrades.com </a>',

    'DISCLAIMER' => '<span style="color: #30af85;">ข้อจำกัดความรับผิดชอบ: </span> ทั้งแพมเทรดเดอร์ XS ไม่ได้เป็นผู้ให้บริการบัญชีทั้งหมดเป็นการตัดสินใจของคุณเองในการติดตามนักลงทุนแพมรายใดรายหนึ่ง ซึ่งหมายความว่าการตัดสินใจสำหรับการเทรดทั้งหมดที่ทำโดยนักลงทุนแพมจะถือเป็นการตัดสินใจซื้อขายของคุณเอง',

    ]
?>