<?php
    return [

        //one
        'PLATFORMS' => 'แพลตฟอร์ม',
        'METATRADER_4' => 'เมต้าเทรดเดอร์ 4',
        'METATRADER_5' => 'เมต้าเทรดเดอร์ 5',
        'DESKTOP_CAP' => 'เดสก์ท็อป',
        'WEB_CAP' => 'เว็บ ',
        'MAC_CAP' => 'Mac',
        'ANDROID_CAP' => 'ระบบปฏิบัติการ',
        'PAGE_DESC_MT5' => 'เทรดในตลาดการเงินระดับโลกด้วยแพลตฟอร์มการซื้อขายหลายกลุ่มสินทรัพย์ที่ดีที่สุด',
        'IOS_CAP' => 'IOS',
        'ACCESS_THE_FINANCIAL_GLOBAL_MARKETS'=> 'เข้าถึงตลาดการเงินได้ทั่วโลกด้วยแพลตฟอร์มการซื้อขายที่ทันสมัยที่สุด',
        'TRADE_AND_INVEST'=>'ซื้อขายและลงทุนในสินทรัพย์ทางการเงินหลายพันรายการได้อย่างราบรื่นด้วย XS ไม่ว่าคุณจะอยู่ที่ใดก็ตาม ด้วยแพลตฟอร์มการซื้อขายที่หลากหลายของเรา คุณสามารถเลือกแพลตฟอร์มที่เหมาะกับความต้องการและอุปกรณ์ของคุณมากที่สุด ไม่ว่าคุณจะชอบความสะดวกสบายของแพลตฟอร์มบนเว็บ ฟังก์ชันการทำงานของแพลตฟอร์มเดสก์ท็อป หรือความยืดหยุ่นของแอพมือถือของเรา XS ก็พร้อมรองรับคุณ
        <br /> <br />
        เริ่มต้นเส้นทางการเทรดของคุณวันนี้และเข้าถึงตลาดโลกได้ทุกที่ทุกเวลา',
        'SELECT_THE_TRADING_PLATFORMS'=>"เลือกแพลตฟอร์มการซื้อขายที่เหมาะกับสไตล์การซื้อขายของคุณ",
        'WEB'=>'เว็บ',
        'PAGE_DESC' => 'เทรดในตลาดการเงินระดับโลกด้วยแพลตฟอร์มการเทรดที่ทันสมัยที่สุด',

        'PAGE_DESC_MT4' => 'เทรดในตลาดการเงินระดับโลกด้วยแพลตฟอร์มการซื้อขายหลายกลุ่มสินทรัพย์ที่ดีที่สุด',

        'WINDOWS'=>'Windows',
        'MAC'=>'แมค',
        'PLAY_STORE'=>'Play Store',
        'APP_STORE'=>'App Store',
        'FOR_MORE_INFO_HELP'=>'สำหรับข้อมูลเพิ่มเติม โปรดไปที่ศูนย์ช่วยเหลือของเรา',
        'HELP_CENTER'=>'ศูนย์ช่วยเหลือ',
        'WHY_TRADE_WITH_XS'=>'ทำไมต้องเทรดกับ XS?',
        'MT4_FEATURES' =>'คุณสมบัติ MT4',
        //two
        'TRUST_GLOBAL_BROKER' => 'โบรกเกอร์ระดับโลกที่เชื่อถือได้ :',
        'XS_IS_A_TRUSTED' => 'XS.com เป็นโบรกเกอร์ที่น่าเชื่อถือระดับโลกได้รับการกำกับดูแลและใบอนุญาตมากมายในหลายภูมิภาค',
        'AWARD_WINNING_BROKER' => 'โบรกเกอร์ที่ได้รับรางวัล:',
        'TRADE_RECOGNIZED_SERVICES' => 'ซื้อขายกับโบรกเกอร์ที่ได้รับการยอมรับในด้านบริการ',
        'QUICK_EASY_REGISTRATION' => 'การลงทะเบียนที่ง่ายและรวดเร็ว:',
        'START_TRADING_STEPS' => ' เริ่มการซื้อขายด้วย 3 ขั้นตอนที่ง่ายและรวดเร็ว',
        'MULTIPLE_FUNDING_METHODS' => 'การฝากเงินได้หลายวิธี :',
        'DEPOSIT_WITHDRAW' => 'Deposit and withdraw with ease using our reliable and fast payment methods.',
        'ADVANCED_TRADING_PLATFORMS' => 'แพลตฟอร์มการซื้อขายขั้นสูง:',
        'PLATFORM_FOR_EVERY_TRADER' => 'แพลตฟอร์มสำหรับทุกรสนิยม โซลูชั่นสำหรับเทรดเดอร์ทุกประเภท',
        'MULTIPLE_ACCOUNT_TYPES' => 'บัญชีหลายประเภท:',
        'CHOOSE_ACCOUNT_TYPES' => 'เลือกประเภทบัญชีที่เหมาะกับสไตล์การซื้อขายของคุณมากที่สุด',
        'PREMIUM_TRADING_CONDITIONS' => 'เงื่อนไขการซื้อขายแบบพรีเมียม:',
        'UNLOCK_THE_FULL_POTENTIAL'=>'Unlock the full potential of online trading with the best trading experience.',
        'FAST_FAIR_EXECUTION' => 'การดำเนินการที่รวดเร็วและยุติธรรม:',
        'ULTRA_FAST_TRADING_EXECUTION' => 'ได้รับประโยชน์จากการดำเนินการซื้อขายที่รวดเร็วและยุติธรรมเป็นพิเศษ',
        'MULTILINGUAL_SUPPORT' => 'การสนับสนุนหลายภาษา:',
        'SUPPORT_IN_YOUR_LANGUAGE' => 'ใช้ประโยชน์จากการสนับสนุนลูกค้าของเราในภาษาของคุณ',
        'TRADE_THE_GLOBAL_MARKETS'=>'ซื้อขายในตลาดโลกด้วยแพลตฟอร์มการซื้อขายที่ได้รับความนิยมมากที่สุด',
        'TRADE_WITH_CONFIDENCE_MT4'=> 'ซื้อขายด้วยเชื่อมั่นบน MetaTrader 4 (MT4) และสัมผัสกับพลังของแพลตฟอร์มการซื้อขายที่ได้รับความนิยมสูงสุดกับ XS',
        //three
        'INTUITIVE_INTERFACE' => 'ใช้งานอินเทอร์เฟซได้อย่างง่ายดายเพื่อมอบประสบการณ์การซื้อขายที่ไร้รอยต่อ',
        'ADVANCED_CHARTING_TOOLS' => 'เครื่องมือสำหรับการสร้างกราฟและอินดิเคเตอร์ขั้นสูงสำหรับการวิเคราะห์ข้อมูลเชิงลึก',
        'CUSTOMIZABLE_LAYOUTS' => 'ปรับแต่งรูปแบบได้เพื่อให้เหมาะกับความต้องการในการเทรดของคุณ',
        'AUTOMATED_TRADING_OPTIONS' => 'ออฟชั่นการเทรดอัตโนมัติพร้อมที่ปรึกษาผู้เชี่ยวชาญ (EAs)',
        'ONE_CLICK_TRADING' => 'ส่งคำสั่งซื้อ-ขายได้อย่างรวดเร็ว เพียงแค่กดเพียงครั้งเดียวก็สามารถทำการส่งคำสั่งได้',
        'REAL_TIME_MARKET_QUOTES' => 'ราคาตลาดแบบเรียลไทม์และการอัปเดตข่าวสาร',
        'MULTIPLE_ORDER_TYPES' => 'คำสั่งหลายประเภทสำหรับกลยุทธ์การซื้อขายที่ยืดหยุ่น',

        'MT4_DESKTOP_FEATURES'=>'ฟีเจอร์เดสก์ท็อป MT5 (MT4 Desktop Features)',
        'EXPERIENCE_THE_FULL_POWER' => 'Experience the power and versatility of MetaTrader 4 on your desktop computer. Our MT4 Desktop platform provides a comprehensive suite of trading tools, advanced charting capabilities, and lightning-fast execution to empower traders of all levels in making informed decisions and seizing trading opportunities.',
//four
        'POPULAR_PC_PLATFORM' => 'แพลตฟอร์มการซื้อขายยอดนิยมและใช้กันอย่างแพร่หลายสำหรับพีซีและแล็ปท็อป',
        'VAST_SELECTION_INSTRUMENTS' => 'เข้าถึงเครื่องมือทางการเงินที่มีให้เลือกมากมาย.',
        'MARKET_LIMIT_STOP_ORDERS' => 'คำสั่งมาร์เกตออเดอร์ (Market) ,คำสั่งลิมิต(Limit) และคำสั่งแบบสตอปออเดอร์ (Stop Order)',
        'BASIC_CHARTING_TOOLS' => 'เครื่องมือสำหรับการสร้างกราฟและอินดิเคเตอร์ในการวิเคราะห์ข้อมูลทางเทคนิค',
        'CUSTOMIZABLE_INTERFACE' => 'อินเทอร์เฟซที่ปรับแต่งได้และการออกแบบที่ใช้งานง่าย',
        'EXPERT_ADVISOR_SUPPORT' => 'ที่ปรึกษาผู้เชี่ยวชาญสนับสนุนกลยุทธ์การซื้อขายอัตโนมัติ',
        'SECURE_ENCRYPTED_TRANSMISSION' => 'การส่งข้อมูลที่ปลอดภัยและเข้ารหัสเพื่อเพิ่มความปลอดภัย',
        'ACCESS_DESKTOP'=>'เข้าถึงบัญชีซื้อขายของคุณด้วย XS MT4 Desktop',
        'ACCESS_WEB'=>'ซื้อขายอย่างง่ายดายโดยใช้เว็บ MT4',
//five
        'DOWNLOAD_INSTALL_MT4' => 'คลิกที่นี่เพื่อดาวน์โหลดและติดตั้งแพลตฟอร์ม MT4 บนพีซีของคุณ',
        'LAUNCH_MT4_FILE_MENU' => 'เปิดแพลตฟอร์ม MT4 และคลิกที่ "ไฟล์" ในเมนูด้านบน',
        'SELECT_LOGIN_TRADE_ACCOUNT' => 'เลือก "เข้าสู่ระบบบัญชีเทรด"',
        'ENTER_XS_CREDENTIALS' => 'ใส่พาสเวิร์ด XS ของคุณ และเลือกเซิร์ฟเวอร์ที่บัญชีของคุณที่ลงทะเบียนไว้',
        'CLICK_LOGIN_START_TRADING' => 'คลิก "เข้าสู่ระบบ" และเริ่มการซื้อขาย',
        'FULL_POWER'=>'THE FULL POWER OF TRADING WITH MT4 DESKTOP',
        'EXPERIENCE_THE _FULL_POWER'=>'สัมผัสประสบการณ์การซื้อขายเต็มรูปแบบกับ XS โดยใช้แพลตฟอร์มการซื้อขาย Metatrader 4 (MT4) สำหรับเดสก์ท็อป ติดตั้งแพลตฟอร์มเดสก์ท็อปที่มีคุณสมบัติหลากหลายของเราบนคอมพิวเตอร์ของคุณและเพลิดเพลินกับเครื่องมือสร้างกราฟขั้นสูง รูปแบบที่ปรับแต่งได้ และการดำเนินการซื้อขายที่รวดเร็วปานสายฟ้า ใช้ประโยชน์จากความสามารถในการซื้อขายที่ครอบคลุมและควบคุมศักยภาพของตลาดโลกได้จากเดสก์ท็อปของคุณ',
        'TRADE_EASE_MT4'=>'ซื้อขายอย่างง่ายดายโดยใช้เว็บ MT4',
        'ACCESS_GLOBAL_MT4'=>'เข้าถึงตลาดระดับโลกและซื้อขายอย่างสะดวกสบายด้วย XS โดยใช้ Metatrader 4 (MT4) Web Trader ไม่จำเป็นต้องดาวน์โหลดหรือติดตั้ง – เพียงเข้าสู่ระบบบัญชีซื้อขายของคุณผ่านทางเว็บเบราว์เซอร์และเริ่มการซื้อขาย เพลิดเพลินไปกับประสบการณ์การซื้อขายที่ราบรื่นและเป็นมิตรกับผู้ใช้บนอุปกรณ์ใดๆ ด้วย XS โดยใช้ MT4 Web Trader',
        'LAUNCH_MT4_WEB_PLATFORM' => ' คลิกที่นี่เพื่อเปิดแพลตฟอร์มเว็บ MT4 บนเว็บเบราว์เซอร์ของคุณ',
        'CLICK_FILE_TOP_MENU' => 'คลิกที่ "ไฟล์" ในเมนูด้านบน',
        'ENTER_XS_CREDENTIALS_SERVER' => 'ใส่พาสเวิร์ด XS ของคุณ และเลือกเซิร์ฟเวอร์ที่บัญชีของคุณที่ลงทะเบียนไว้',
        'MT4_WEB_FEATURES'=>'คุณสมบัติเว็บ MT4',
        'EASY_ACCESS_ANY_BROWSER' => 'เข้าถึงได้ง่ายจากเว็บเบราว์เซอร์ใดก็ได้',
        'REAL_TIME_PRICE_QUOTES_CHARTING' => 'ราคาเสนอแบบเรียลไทม์และความสามารถในการสร้างกราฟขั้นพื้นฐาน',
        'SIMPLICITY_MOBILITY' => 'เหมาะสำหรับเทรดเดอร์ที่ชอบความเรียบง่ายและความคล่องตัว',
        'COMPATIBLE_WITH_WINDOWS_MAC_LINUX' => 'สามารถใช้ได้กับระบบ Windows, macOS และ Linux.',
        'NO_INSTALLATION_REQUIRED' => 'ไม่จำเป็นต้องติดตั้งซอฟต์แวร์',
        'SEAMLESS_SYNCHRONIZATION' => 'การซิงโครไนซ์อย่างราบรื่นกับแพลตฟอร์ม MT4 อื่น ๆ',
        'EXPERIENCE_THE_MT4_MAC'=>'สัมผัสประสบการณ์แพลตฟอร์ม MT4 กับ Mac ของคุณ',
        'EXPERIENCE_THE_FULL_POWER_MAC'=>'สัมผัสประสบการณ์การซื้อขายเต็มรูปแบบด้วย XS โดยใช้แพลตฟอร์มการซื้อขาย Metatrader 4 (MT4) กับ Mac ของคุณ เข้ากันได้อย่างสมบูรณ์กับ macOS ทุกรุ่นจนถึง Big Sur โดยไม่จำเป็นต้องใช้ Boot Camp หรือ Parallels Desktop',
        'ACCESS_YOUR_ACCOUNT_MAC'=>'เข้าถึงบัญชีซื้อขายของคุณด้วย XS MT4 สำหรับ Mac',
//six
        'OPEN_META_TRADER_DMG' => ' เปิด Metatrader 4.dmg และทำตามคำแนะนำในการติดตั้ง',
        'GO_TO_APPLICATIONS_FOLDER' => 'ไปที่โฟลเดอร์ “แอปพลิเคชัน” เปิดแอป Metatrader 4 และคลิกที่ "ไฟล์" ในเมนูด้านบน',
        'RIGHT_CLICK_ACCOUNTS' => 'คลิกขวาที่ "บัญชี" เลือก "เปิดบัญชี"',
        'TYPE_XS_FINTECH' => 'พิมพ์ชื่อ "XS Fintech" และคลิก "ค้นหานายหน้าของคุณ"',
        'CLICK_NEXT_CONNECT_ACCOUNT' => 'คลิกถัดไปและเลือก "เชื่อมต่อกับบัญชีการค้าที่มีอยู่"',
        'ENTER_LOGIN_PASSWORD_SERVER' => 'ใส่พาสเวิร์ดของคุณและเลือกเซิร์ฟเวอร์ที่บัญชีของคุณที่ลงทะเบียนไว้',
        'CLICK_FINISH_START_TRADING' => 'คลิกเสร็จสิ้นและเริ่มการซื้อขาย',
        'MT4_MAC_FEATURES'=>'MT4 MAC FEATURES',
        'NATIVE_MAC_APP' => 'แอปพลิเคชันพื้นฐานสำหรับผู้ใช้ macOS เพื่อเข้าถึงแพลตฟอร์ม MetaTrader 5',
        'OPTIMIZED_MAC_ENVIRONMENT' => 'ปรับให้เหมาะสมสำหรับสภาพแวดล้อม macOS ด้วยอินเทอร์เฟซที่ตอบสนองและราบรื่น.',
        'ACCESS_WIDE_RANGE_INSTRUMENTS' => 'เข้าถึงเครื่องมือทางการเงินที่หลากหลาย',
        'FULL_TRADING_CAPABILITIES' => 'ความสามารถในการซื้อขายเต็มรูปแบบ รวมถึงการสร้างกราฟขั้นสูงและการดำเนินการตามคำสั่ง',
        'SECURE_ENCRYPTED_TRANSMISSION' => 'การส่งข้อมูลที่ปลอดภัยและเข้ารหัสเพื่อเพิ่มความปลอดภัย',
        'SEAMLESS_SYNCHRONIZATION_MAC' => 'การเชื่อมต่อระบบได้อย่างไรรอยต่อกับแพลตฟอร์ม MT5 และอื่น ๆ',
//seven
        'TRADE_ON_THE_GO_TITLE' => 'ซื้อขายได้ทุกที่ด้วยแอป MT4 iOS',
        'TRADE_ON_THE_GO_CONTENT' => "ซื้อขายระหว่างเดินทางด้วย XS โดยใช้แอพมือถือ Metatrader 4 (MT4) บน iOS ดาวน์โหลดแอพมือถือ ที่ปลอดภัยต่อผู้ใช้ของเราจาก App Store ของอุปกรณ์และเข้าถึงตลาดได้เพียงปลายนิ้วสัมผัสเชื่อมต่อและไม่พลาดโอกาสในการซื้อขายในขณะที่เพลิดเพลินกับประสบการณ์การซื้อขายที่ราบรื่นบนอุปกรณ์มือถือของคุณ",

        'ACCESS_YOUR_TRADING_ACCOUNT_TITLE' => 'เข้าถึงบัญชีซื้อขายของคุณด้วยแอป XS MT4 iOS',

        'INSTALL_IOS_APP' => 'คลิกที่นี่เพื่อติดตั้งซอฟต์แวร์ลงใน Apple ของคุณ หรือค้นหา “Metatrader 4” ใน Open App Store',
        'LOGIN_EXISTING_ACCOUNT' => ' เลือกเข้าสู่ระบบด้วยบัญชีที่มีอยู่แล้วป้อน XS Fintech ในช่องค้นหา.',
        'SELECT_SERVER' => 'ใส่พาสเวิร์ด XS ของคุณ และเลือกเซิร์ฟเวอร์ที่บัญชีของคุณที่ลงทะเบียนไว้',
        'ENTER_LOGIN_PASSWORD' => 'ป้อนข้อมูลเข้าสู่ระบบและรหัสผ่านของคุณ.',

        'MT4_IOS_APP_FEATURES_TITLE' => 'คุณสมบัติแอพ MT4 iOS',
//eight
        'TRADE_ON_IOS' => 'ซื้อขายบน iPhone และ iPad',
        'EASY_TO_USE_INTERFACE' => 'ฟังชั่นง่ายต่อการใช้ด้วยระบบที่ง่ายดาย',
        'REAL_TIME_QUOTES_CHARTS' => 'ราคาแบบเรียลไทม์และการแสดงผลข้อมูลกราฟพร้อมอินดิเคเตอร์ทางเทคนิค',
        'ONE_TAP_TRADING_ORDER' => 'การซื้อขายและการจัดการคำสั่งซื้อด้วยการแตะเพียงครั้งเดียว',
        'ACCESS_WIDE_RANGE_INSTRUMENTS' => 'เข้าถึงเครื่องมือทางการเงินที่หลากหลาย',

        'TRADE_ON_THE_GO_TITLE_ANDROID' => 'ซื้อขายได้ทุกที่ด้วยแอพ MT4 Android',
        'TRADE_ON_THE_GO_CONTENT_ANDROID' => '"ซื้อขายระหว่างเดินทางด้วย XS โดยใช้แอพมือถือ Metatrader 4 (MT4) บน Android ดาวน์โหลดแอพมือถือที่ ปลอดภัยต่อผู้ใช้ของเราจาก App Store ของอุปกรณ์และเข้าถึงตลาดได้เพียงปลายนิ้วสัมผัส" ',
        'ACCESS_YOUR_TRADING_ACCOUNT_TITLE_ANDROID' => 'เข้าถึงบัญชีซื้อขายของคุณด้วยแอพ XS MT4 Andriod',
        'MT4_ANDROID_APP_FEATURES_TITLE' => 'คุณสมบัติแอพ MT4 Android',

        'INSTALL_ANDROID_APP' => 'คลิกที่นี่เพื่อติดตั้งซอฟต์แวร์บน Android ของคุณ หรือค้นหา “Metatrader 4” ใน Google Play',
//nine
        'TRADE_ON_ANDROID_DEVICES' => 'ซื้อขายบนสมาร์ทโฟนและแท็บเล็ต Android',
        'LIVE_STREAMING_QUOTES_CHARTS' => 'แสดงข้อมูลรายละเอียดและกราฟที่ปรับแต่งได้สำหรับการวิเคราะห์ข้อมูลตลาด',
        'QUICK_ORDER_EXECUTION_MANAGEMENT' => 'การดำเนินการและการจัดการคำสั่งอย่างรวดเร็ว',
        'MT5_Features'=>'คุณสมบัติ MT5',
        'ADVANCED_CHARTING_TOOLS_INDICATORS' => 'สร้างกราฟด้วยเครื่องมือขั้นสูงและอินดิเคเตอร์ในการวิเคราะห์ข้อมูลทางเทคนิค',
        'MULTIPLE_ORDER_TYPES' => 'คำสั่งหลายประเภทสำหรับกลยุทธ์การซื้อขายที่หลากหลาย',
        'DEPTH_OF_MARKET_DOM' => 'ความลึกของตลาด (DOM) สำหรับข้อมูลเชิงลึกของตลาดที่โปร่งใส',
        'BUILT_IN_ECONOMIC_CALENDAR' => 'ปฏิทินเศรษฐกิจในตัวสำหรับการติดตามเหตุการณ์สำคัญ',
        'HEDGING_CAPABILITY' => 'ความสามารถในการป้องกันความเสี่ยงเพื่อการบริหารความเสี่ยงที่ยืดหยุ่น',
        'EXPERT_ADVISORS_EAS' => 'ที่ปรึกษาผู้เชี่ยวชาญ (EAs) สำหรับการซื้อขายอัตโนมัติ',
        'PREMIUM_TRADING_CONDITIONS' => 'เงื่อนไขการซื้อขายแบบพรีเมียม:',
        'MARKET_DEPTH_TIME_SALES_INFO' => 'ความลึกของตลาดและเวลาและข้อมูลการขาย',
        'TRADE_THE _GLOBAL_MARKETS'=> 'ซื้อขายในตลาดโลกด้วยแพลตฟอร์มหลายกลุ่มสินทรัพย์ที่ดีที่สุด',
        'MT5_TRADING_PLATFORM_DESKTOP'=>'สัมผัสประสบการณ์การซื้อขายขั้นสูงด้วยแพลตฟอร์มการซื้อขาย MetaTrader 5 (MT5) และปลดล็อกพลังของแพลตฟอร์มการซื้อขายหลายกลุ่มสินทรัพย์ที่ดีที่สุดโดยการซื้อขายกับ XS โบรกเกอร์หลายกลุ่มสินทรัพย์ที่ดีที่สุด
        ซื้อขายตราสารที่หลากหลาย ใช้เครื่องมือการซื้อขายขั้นสูง และดำเนินการซื้อขายด้วยความรวดเร็วและแม่นยำ<br/>
        MetaTrader 5 (MT5) เป็นแพลตฟอร์มการซื้อขายที่ล้ำสมัยที่นำเสนอคุณสมบัติและฟังก์ชันการทำงานที่ได้รับการปรับปรุง MT5 สร้างขึ้นจากความสำเร็จของ MT4 โดยนำเสนอกราฟขั้นสูง คำสั่งหลายประเภท และความสามารถในการดำเนินการที่ได้รับการปรับปรุง ค้นพบนวัตกรรมการซื้อขายอีกระดับของ MT5 ผสมผสานกับประสบการณ์การซื้อขายที่ดีที่สุดกับ XS
        ',
        'THE_FULL_POWER_MT5'=>'พลังการซื้อขายเต็มรูปแบบด้วย MT5 Desktop',
        'EXPERIENCE_MT5_ON_DESKTOP'=>'สัมผัสประสบการณ์อันทรงพลังและความสามารถรอบด้านของ MetaTrader 5 บนคอมพิวเตอร์เดสก์ท็อปของคุณ แพลตฟอร์ม MT5 บนเดสก์ท็อปของเรามีชุดเครื่องมือการซื้อขายที่ครอบคลุม ความสามารถในการสร้างกราฟขั้นสูง และการดำเนินการที่รวดเร็วปานสายฟ้าเพื่อเพิ่มศักยภาพให้กับเทรดเดอร์ทุกระดับในการตัดสินใจอย่างมีข้อมูลและคว้าโอกาสในการซื้อขาย',
        'ACCESS_MT5_DESKTOP'=>'เข้าถึงบัญชีซื้อขายของคุณด้วย XS MT5 Desktop',
        'MT5_DESKTOP_FEATURES'=>'คุณสมบัติเดสก์ท็อป MT5',
//ten
        'DOWNLOAD_INSTALL_MT5' => 'คลิกที่นี่เพื่อดาวน์โหลดและติดตั้งแพลตฟอร์ม MT5 บนพีซีของคุณ',
        'LAUNCH_MT5_FILE_MENU' => 'เปิดแพลตฟอร์ม MT5 และคลิกที่ "ไฟล์" ในเมนูด้านบน',

        'POWERFUL_PLATFORM' => 'แพลตฟอร์มการซื้อขายที่ทรงพลังและเต็มไปด้วยฟีเจอร์สำหรับพีซีและแล็ปท็อป',
        'MULTIPLE_ORDER_TYPES' => 'คำสั่งหลายประเภท รวมถึงคำสั่ง Market, Limit, Stop และ Trailing Stop',
        'ADVANCED_CHARTING_TOOLS' => 'เครื่องมือสร้างกราฟขั้นสูงพร้อมกรอบเวลาและอินดิเคเตอร์ทางเทคนิคที่หลากหลาย',
        'ECONOMIC_CALENDAR_NEWS_UPDATES' => 'ปฏิทินเศรษฐกิจและการอัปเดตข่าวสารแบบเรียลไทม์สำหรับการวิเคราะห์ปัจจัยพื้นฐาน',
        'BUILT_IN_MQL5_PROGRAMMING' => 'ภาษาการเขียนโปรแกรม MQL5 ในตัวสำหรับการสร้างอินดิเคเตอร์และ EA แบบกำหนดเอง',

        'ACCESS_YOUR_ACCOUNT_WEB'=>'เข้าถึงบัญชีซื้อขายของคุณด้วย XS MT5 Web',
        'ON_THE_GO_WEB'=>"ซื้อขายได้ทุกที่ด้วยแพลตฟอร์ม MT5 Web, iOS และ Android ของเรา เข้าถึงบัญชีซื้อขายของคุณจากอุปกรณ์ใดๆ ที่มีการเชื่อมต่ออินเทอร์เน็ต และเพลิดเพลินไปกับฟังก์ชันการทำงานเต็มรูปแบบโดยไม่จำเป็นต้องดาวน์โหลด ไม่ว่าคุณจะใช้สมาร์ทโฟน แท็บเล็ต หรือคอมพิวเตอร์ โซลูชันมือถือ MT5 ของเราจะช่วยให้คุณเชื่อมต่อกับตลาดได้ตลอดเวลา",
        'MT5_WEB_FEATURES'=>'คุณสมบัติเว็บ MT5',
//eleven
        'LAUNCH_MT5_WEB_PLATFORM' => 'คลิกที่นี่เพื่อเปิดแพลตฟอร์มเว็บ MT5 บนเว็บเบราว์เซอร์ของคุณ',

        'WEB_BASED_METATRADER' => 'MetaTrader 5 เวอร์ชันบนเว็บสามารถเข้าถึงได้จากเว็บเบราว์เซอร์สมัยใหม่',
        'REAL_TIME_MARKET_DATA_EXECUTION' => 'ข้อมูลตลาดแบบเรียลไทม์และการดำเนินการซื้อขายโดยตรงจากเว็บอินเตอร์เฟส',
        'MULTIPLE_ORDER_TYPES' => 'คำสั่งหลายประเภท รวมถึงคำสั่ง Market, Limit, Stop และ Trailing Stop',

        'EXPERIENCE_MT5_WITH_MAC' => 'สัมผัสประสบการณ์แพลตฟอร์ม MT5 กับ Mac ของคุณ',
        'EXPERIENCE_MT5_MAC_CONTENT' => 'สัมผัสประสบการณ์การซื้อขายเต็มรูปแบบด้วย XS โดยใช้แพลตฟอร์มการซื้อขาย Metatrader 5 (MT5) กับ Mac ของคุณ เข้ากันได้อย่างสมบูรณ์กับ macOS ทุกรุ่นจนถึง Big Sur โดยไม่จำเป็นต้องใช้ Boot Camp หรือ Parallels Desktop',
        'ACCESS_YOUR_TRADING_ACCOUNT_MAC' => 'เข้าถึงบัญชีซื้อขายของคุณด้วย XS MT5 สำหรับ Mac',
        'MT5_MAC_FEATURES_TITLE' => 'ฟีเจอร์ MT5 Mac',

        'OPEN_META_TRADER_DMG_MT5' => 'เปิด MetaTrader5.dmg และทำตามคำแนะนำในการติดตั้ง',
        'GO_TO_APPLICATIONS_FOLDER_MT5' => ' ไปที่โฟลเดอร์ “แอปพลิเคชัน” เปิดแอป MetaTrader 5 และคลิกที่ "ไฟล์" ในเมนูด้านบน',

        'NATIVE_MAC_APP_MT5' => 'แอปพลิเคชันพื้นฐานสำหรับผู้ใช้ macOS เพื่อเข้าถึงแพลตฟอร์ม MetaTrader 5',
//twelve
        'TRADE_ON_THE_GO_TITLE_MT5' => 'ซื้อขายได้ทุกที่ด้วยแอป MT5 iOS',
        'TRADE_ON_THE_GO_CONTENT_IOS_MT5' => 'ซื้อขายระหว่างเดินทางด้วย XS โดยใช้แอพมือถือ Metatrader 5 (MT5) บน iOS ดาวน์โหลดแอพมือถือที่ปลอดภัยต่อผู้ใช้ของเราจาก App Store ของอุปกรณ์และเข้าถึงตลาดได้เพียงปลายนิ้วสัมผัสเชื่อมต่อและไม่พลาดโอกาสในการซื้อขายในขณะที่เพลิดเพลินกับประสบการณ์การซื้อขายที่ราบรื่นบนอุปกรณ์มือถือของคุณ',
        'ACCESS_YOUR_TRADING_ACCOUNT_TITLE_MT5_IOS' => 'เข้าถึงบัญชีซื้อขายของคุณด้วยแอป XS MT5 iOS',
        'MT5_IOS_FEATURES_TITLE' => 'คุณสมบัติแอพ MT5 iOS',

        'INSTALL_APPLE_APP_IOS' => 'คลิกที่นี่เพื่อติดตั้งซอฟต์แวร์ลงใน Apple ของคุณ หรือค้นหา “Metatrader 5” ใน Open App Store',

        'TRADE_ON_THE_GO_TITLE_MT5_ANDROID' => 'ซื้อขายได้ทุกที่ด้วยแอพ MT5 Android',
        'TRADE_ON_THE_GO_CONTENT_ANDROID_MT5' => 'ซื้อขายระหว่างเดินทางด้วย XS โดยใช้แอพมือถือ Metatrader 5 (MT5) บน Android ดาวน์โหลดแอพมือถือที่ปลอดภัยต่อผู้ใช้ของเราจาก App Store ของอุปกรณ์และเข้าถึงตลาดได้เพียงปลายนิ้วสัมผัส
        เชื่อมต่อและไม่พลาดโอกาสในการซื้อขายในขณะที่เพลิดเพลินกับประสบการณ์การซื้อขายที่ราบรื่นบนอุปกรณ์มือถือของคุณ',
        'ACCESS_YOUR_TRADING_ACCOUNT_TITLE_ANDROID_MT5' => 'เข้าถึงบัญชีซื้อขายของคุณด้วยแอพ XS MT5 Android',
        'MT5_ANDROID_FEATURES_TITLE' => 'คุณสมบัติแอพ MT5 Android',

        'INSTALL_ANDROID_APP_MT5' => 'คลิกที่นี่เพื่อติดตั้งซอฟต์แวร์บน Android ของคุณ หรือค้นหา “Metatrader 5” ใน Google Play',

        'ANDROID_APP_TRADE_ON_SMARTPHONES_TABLETS' => 'แอพ Android ที่เหมาะสำหรับการซื้อขายบนสมาร์ทโฟนและแท็บเล็ต',
        'LIVE_STREAMING_QUOTES_CUSTOMIZABLE_CHARTS' => 'แสดงข้อมูลราคารายละเอียดและกราฟที่ปรับแต่งได้สำหรับการวิเคราะห์ข้อมูลตลาด',
        'FULL_TRADING_FUNCTIONALITY_ACCESS_INSTRUMENTS' => 'ฟังก์ชั่นการซื้อขายเต็มรูปแบบพร้อมการเข้าถึงเครื่องมือทางการเงินที่หลากหลาย',
        'REAL_TIME_ORDER_EXECUTION_MANAGEMENT' => 'การดำเนินการตามคำสั่งซื้อและการจัดการแบบเรียลไทม์ทุกที่ทุกเวลา',
        'SECURE_ENCRYPTED_TRANSMISSION_PROTECT_USER_INFO' => 'การส่งข้อมูลที่ปลอดภัยและเข้ารหัสเพื่อปกป้องข้อมูลผู้ใช้',

        'MT5_IOS_FEATURE_1' => 'แอพ iOS ที่ออกแบบมาสำหรับการซื้อขายบน iPhone และ iPad',
        'MT5_IOS_FEATURE_2' => 'อินเทอร์เฟซที่ใช้งานง่ายพร้อมการนำทางที่ใช้งานง่ายและการดำเนินการตามคำสั่งที่รวดเร็ว',
        'MT5_IOS_FEATURE_3' => 'ราคาแบบเรียลไทม์และการแสดงผลข้อมูลกราฟพร้อมอินดิเคเตอร์ทางเทคนิค',
        'MT5_IOS_FEATURE_4' => 'ความสามารถในการซื้อขายและการจัดการคำสั่งซื้อด้วยการแตะเพียงครั้งเดียว',
        'MT5_IOS_FEATURE_5' => 'การส่งข้อมูลที่ปลอดภัยและเข้ารหัสเพื่อเพิ่มความปลอดภัย',
        'MT5_IOS_FEATURE_6' => 'คำสั่งหลายประเภท รวมถึงคำสั่ง Market, Limit, Stop และ Trailing Stop',
        'MT5_IOS_FEATURE_7' => 'การเชื่อมต่อระบบได้อย่างไรรอยต่อกับแพลตฟอร์ม MT5 และอื่น ๆ',

    ];
?>