<?php

return [

    'REGULATIONS' => 'กฎระเบียบ',
    'PAGE_BANNER_SUBTITLE'=>'เข้าร่วมกับผู้นำตลาดที่ได้รับการควบคุมระดับโลก',
    'REGULATIONS_DESCRIPTION' => 'XS Group คือผู้ให้บริการฟินเทคและการเงินระดับโลกโดยมีหน่วยงานที่ได้รับการกำกับดูแลเฉพาะและได้รับการกำกับจากหน่วยงานทางการเงินชั้นนำทั่วโลก
    </br></br>
    เราให้ความสำคัญกับการปฏิบัติตามกฎระเบียบเพื่อให้มั่นใจถึงความไว้วางใจ ความซื่อสัตย์ และความรับผิดชอบในอุตสาหกรรมการเงินทั่วโลก                การดำเนินงานของเราเป็นไปตามกฎระเบียบและข้อกำหนดที่กำหนดโดยหน่วยงานที่เกี่ยวข้องในแต่ละเขตประเทศที่เราดำเนินธุรกิจ',

    'GROUP_ENTITIES_LICENCES' => 'ใบอนุญาตของกลุ่มบริษัท',

    'XSLTD' => 'XS Ltd',

    'XSLTD_DESCRIPTION' => 'XS Ltd จดทะเบียนภายใต้กฎหมายของ Seychelles โดยมีหมายเลขบริษัท 8428765-1 และจดทะเบียนสำนักงาน F20, 1st Floor, Eden Plaza, Eden Island, Seychelles
    </br></br>
    XS Ltd ได้รับอนุญาตและควบคุมโดยเป็นหน่วยงานกำกับดูแลอิสระที่รับผิดชอบด้านบริการทางการเงินใน Seychelles (FSA)                                            โดยมีหมายเลขใบอนุญาต : SD089
    </br></br>
    Financial Services Authority (FSA) เป็นหน่วยงานกำกับดูแลอิสระที่รับผิดชอบในการออกใบอนุญาต ควบคุม บังคับใช้ข้อกำหนดด้านกฎระเบียบและการปฏิบัติตามข้อกำหนด ติดตามและกำกับดูแลการดำเนินธุรกิจในภาคบริการทางการเงินใน Seychelles สำหรับข้อมูลเพิ่มเติมเกี่ยวกับหน่วยงานกำกับดูแล โปรดดูได้ที่ <a href=" https://fsaseychelles.sc/" target="_blank">fsaseychelles.sc</a>.
    </br></br>
    XS Ltd ดำเนินการภายใต้เว็บไซต์ <a href="https://www.XSTrades.com" target="_blank">www.XSTrades.com</a> สำหรับการให้บริการและผลิตภัณฑ์ไปยังเขตประเทศบางแห่ง ซึ่งข้อกำหนดดังกล่าวจะไม่ขัดต่อกฎหมายหรือข้อบังคับท้องถิ่น',

    'XS_PRIME_LTD'=>'XS Prime Ltd',

    'XS_PRIME_LTD_DESCRIPTION' => 'XS Prime Ltd จดทะเบียนภายใต้กฎหมายของออสเตรเลียโดยมีหมายเลขบริษัท (141 194 934) และสำนักงานจดทะเบียน : MORRIS MENNILLI, SUITE 701 LEVEL 7 , 92 PITT STREET , SYDNEY NSW 2000
    </br></br>
    XS Prime Ltd ได้รับการจดทะเบียนภายใต้กฎหมายของออสเตรเลีย โดยมีหมายเลขบริษัท 141 194 934 และจดทะเบียนสำนักงาน Grosvenor Place” Level 29 225 George Street Sydney NSW 2000
    </br></br>
    XS Prime Ltd ได้รับอนุญาตและควบคุมโดยสำนักงานคณะกรรมการกำกับหลักทรัพย์และการลงทุนของออสเตรเลีย (ASIC) โดยมีหมายเลขใบอนุญาต : 374409
    </br></br>
    สำนักงานคณะกรรมการกำกับหลักทรัพย์และการลงทุนแห่งออสเตรเลีย (ASIC) มีหน้าที่ควบคุมบริษัทจดทะเบียน ตลาดการเงิน และผู้ให้บริการทางการเงินและบริการเครดิตในออสเตรเลีย สำหรับข้อมูลเพิ่มเติมเกี่ยวกับหน่วยงานกำกับดูแล โปรดดูได้ที่ <a href="https://asic.gov.au/" target="_blank">asic.gov.au</a>.
        </br></br>
        XS Prime Ltd ดำเนินงานภายใต้เว็บไซต์ <a href="https://xsprime.com/" target="_blank">xsprime.com</a> . ',

    'XS_MARKETS_LTD' => 'XS Markets Ltd',

    'XS_MARKETS_LTD_DESCRIPTION' => 'XS Markets Ltd จัดตั้งขึ้นภายใต้กฎหมายของสาธารณรัฐไซปรัส โดยมีหมายเลขทะเบียน HE 386563 และสำนักงานจดทะเบียน Agiou Andreou 365, Efstathiou Court, 2nd Floor, Office 201, 3035, Limassol, Cyprus
    </br></br>
    XS Markets Ltd ได้รับอนุญาตและควบคุมโดยองค์กรกำกับคบคุมอิสระที่ทำหน้าที่คอยกำกับธุรกรรมการเงินและบริการทางการเงินของไซปรัส (CySEC) โดยมีหมายเลขใบอนุญาต  : 412/22
    </br></br>
    สำนักงานคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์ไซปรัส (CySEC) เป็นหน่วยงานกำกับดูแลสาธารณะอิสระที่รับผิดชอบในการกำกับดูแลบริการด้านการลงทุนในประเทศไซปรัส สำหรับข้อมูลเพิ่มเติมเกี่ยวกับหน่วยงานกำกับดูแล โปรดดูได้ที่ <a href="https://www.cysec.gov.cy/el-GR/home/" target="_blank">www.cysec.gov.cy/el-GR/home</a>.
    </br></br>
    XS Markets Ltd ดำเนินการภายใต้เว็บไซต์ <a href="https://www.xsmarkets.com/" target="_blank">https://www.xsmarkets.com</a>. ',
    'XS_ZA_PTY' => 'บริษัท XS ZA (Pty) จำกัด',
    'XS_ZA_PTY_DESCRIPTION' => 'บริษัท XS ZA (Pty) จำกัด จดทะเบียนภายใต้กฎหมายของแอฟริกาใต้ โดยมีหมายเลขบริษัทเลขที่ 2023/608801/07 และมีสำนักงานจดทะเบียน : 38 Stella Road, Wetten, Cape Town, Western Cape, 7788
    <br/><br/>
    บริษัท XS ZA (Pty) จำกัด ได้รับอนุญาตและได้รับการควบคุมจากหน่วยงานกำกับดูแลภาคการเงิน (FSCA) ในแอฟริกาใต้ในฐานะผู้ให้บริการทางการเงิน (FSP) โดยมีหมายเลข FSP 53199
    <br/><br/>
    FSCA มีหน้าที่รับผิดชอบในการควบคุมดูแลการดำเนินการทางการตลาด FSCA มีเป้าหมายที่จะปรับปรุงและสนับสนุนประสิทธิภาพและความน่าเชื่อถือของตลาดการเงิน และคุ้มครองผู้ลงทุนทางการเงินโดยการส่งเสริมการปฏิบัติที่เป็นธรรมควบคุมโดยสถาบันการเงิน
    <br/><br/>
    สำหรับข้อมูลเพิ่มเติมเกี่ยวกับหน่วยงานกำกับดูแล โปรดดูได้ที่ <a href="https://www.fsca.co.za/" target="blank">https://www.fsca.co.za/</a> ',

    'XS_FINTECH_LTD' => 'XS Fintech Ltd',
    'XS_FINTECH_LTD_DESCRIPTION' => ' XS Fintech Ltd is registered in Cyprus with the registration number HE 426566.</br></br> XS Fintech Ltd is a Fintech Solutions Provider and the Technology arm of XS Group.',
    'DISCLAIMER'=> 'หน่วยงานข้างต้นได้รับอนุญาตอย่างถูกต้องให้ดำเนินการภายใต้แบรนด์ XS และเครื่องหมายการค้า
    </br></br>
    ข้อจำกัดด้านภูมิภาค : แบรนด์ XS ไม่ให้บริการแก่ผู้อยู่อาศัยในเขตประเทศบางแห่ง เช่น สหรัฐอเมริกา อิหร่าน และเกาหลีเหนือ
    </br></br>
    ข้อสงวนสิทธิ์ : ข้อมูลบนเว็บไซต์นี้ไม่ได้มีไว้เพื่อประชากรของประเทศบางแห่งที่เราไม่ได้รับอนุญาตให้บริการดังกล่าวอาจขัดต่อกฎหมายหรือข้อบังคับท้องถิ่น นอกจากนี้ยังไม่ถือเป็นคำแนะนำในการลงทุน คำชี้แนะ หรือการชักชวนให้มีส่วนร่วมในกิจกรรมการลงทุนใดๆ
    </br></br>
    ข้อกำหนดด้านกฎระเบียบสำหรับโครงการค่าตอบแทนสำหรับนักลงทุนจะแตกต่างกันไปขึ้นอยู่กับหน่วยงาน XS ที่คุณมีส่วนร่วมด้วย
    </br></br>
    ข้อมูลบนเว็บไซต์นี้ไม่ได้มีจุดมุ่งหมายและไม่ควรตีความว่าเป็นคำแนะนำการลงทุนหรือคำชี้แนะการลงทุน หรือการเสนอหรือการชักชวนให้มีส่วนร่วมในกิจกรรมการลงทุนใดๆ',
];