<?php
    return [
        'PAGE_BANNER_TITLE' => 'ความปลอดภัย',
        'PAGE_BANNER_SUBTITLE'=>'ความปลอดภัยของเงินทุนและข้อมูลของคุณคือสิ่งสำคัญที่สุดของเรา',
        'PAGE_TITLE' => 'การคุ้มครองเงินทุนของลูกค้า',
        'PAGE_DESCRIPTION' => 'ที่ XS.com เราให้ความสำคัญกับความมั่นคงและความปลอดภัยของเงินทุนของลูกค้าด้วยการลงทุนอย่างต่อเนื่องในโครงสร้างพื้นฐานของเรา และใช้โปรโตคอลความปลอดภัยขั้นสูงเพื่อรักษามาตรฐานความปลอดภัยสูงสุดและปกป้องเงินทุนเหล่านี้ เราเป็นพาร์ทเนอร์กับสถาบันการเงินที่มีชื่อเสียงที่สุดทั่วโลกและดำเนินการแยกเงินทุนของลูกค้าเพื่อให้แน่ใจว่าเงินทุนของลูกค้าของเราปลอดภัยและมั่นคง พร้อมทั้งได้รับการคุ้มครองตลอดเวลา',

        'SECTION_1_TITLE' => 'การประกันขั้นสูงสูงสุดถึง $5,000,000',
        'SECTION_1_DESCRIPTION' => "XS ให้ความคุ้มครองด้านการประกัน (Enhanced Insurance) เพิ่มเติมแก่ลูกค้าเพื่อให้ครอบคลุมความสูญเสียที่เกินกว่า 10,000 เหรียญสหรัฐและสูงสุด 5,000,000 เหรียญสหรัฐต่อการเรียกร้องต่อความเสียหาย การฉ้อโกง ความประมาทเลินเล่อ และความเสี่ยงอื่น ๆ ที่อาจนำไปสู่การสูญเสียทางการเงินของลูกค้า โดยไม่มีค่าใช้จ่ายโดยตรงกับลูกค้า โปรแกรมการประกันความรับผิดทางแพ่งนี้ได้รับประกันโดย Lloyd's of London และรับประกันว่าลูกค้าและบุคคลที่สามทั้งหมดที่ทำงานร่วมกับ XS จะได้รับความคุ้มครองพื้นฐานที่เพียงพอ",
        "SECTION_1_BUTTON_TEXT" => "การประกัน",

        "SECTION_2_TITLE" => "การแยกเงินทุนของลูกค้า",
        "SECTION_2_DESCRIPTION" => "บัญชีของลูกค้าทั้งหมดจะถูกแยกออกจากเงินทุนของบริษัท โดยจะถูกเก็บแยกบัญชีไว้กับสถาบันการเงินที่มีชื่อเสียงทั่วโลก",
        "SECTION_2_BUTTON_TEXT" => "วิธีการฝากเงิน",

        "SECTION_3_TITLE" => "การควบคุมมากมาย",
        "SECTION_3_DESCRIPTION" => "XS Group เป็นผู้ให้บริการฟินเทคและการเงินข้ามชาติ โดยมีหน่วยงานที่ได้รับการควบคุมและได้รับอนุญาตในเขตอำนาจศาลต่างๆ ทั่วโลก เราพยายามอย่างต่อเนื่องที่จะปฏิบัติตามแนวทางการกำกับดูแลระหว่างประเทศที่เข้มงวดที่สุด",
        "SECTION_3_BUTTON_TEXT" => "กฎระเบียบ",

        "SECTION_4_TITLE" => "มาตรฐานด้านความปลอดภัย",
        "SECTION_4_DESCRIPTION" => "ที่ XS.com เราได้ลงทุนมหาศาลในโครงสร้างพื้นฐานของเราและใช้โปรโตคอลความปลอดภัยขั้นสูงเพื่อให้แน่ใจว่าระบบของเราสอดคล้องกับมาตรฐานความปลอดภัยระดับโลกที่เข้มงวดที่สุด",
        "SECTION_4_BUTTON_TEXT" => "ความปลอดภัย",

        "SECTION_5_TITLE" => "ประวัติด้านความสำเร็จ",
        "SECTION_5_DESCRIPTION" => "ตั้งแต่ปี 2010 XS Group ได้ให้บริการแก่เทรดเดอร์ นักลงทุนสถาบัน และโบรกเกอร์ทั่วโลกสามารถเข้าถึงสภาพคล่องเชิงลึกของสถาบันและเทคโนโลยีการซื้อขายขั้นสูง ผสมผสานกับประสบการณ์ผู้ใช้ที่มีประสิทธิภาพ การจัดการความสัมพันธ์คุณภาพสูง และการสนับสนุนลูกค้าที่เป็นเลิศ",
        "SECTION_5_BUTTON_TEXT" => "เกี่ยวกับบริษัท ",
    ];