<?php

return [
    'PAGE_BANNER_TITLE' => 'ความปลอดภัย',
    'STAYING_SAFE' => 'ออนไลน์อย่างปลอดภัย',
    'PAGE_BANNER_SUBTITLE'=>'เราใช้โปรโตคอลความปลอดภัยขั้นสูงเพื่อปกป้องข้อมูลและเงินทุนของคุณ',
    'WE_PTIORITIZE' => 'เราให้ความสำคัญกับความปลอดภัยและความปลอดภัยของข้อมูลและเงินทุนของลูกค้าโดยการลงทุนอย่างต่อเนื่องในโครงสร้างพื้นฐานของเรา และใช้โปรโตคอลความปลอดภัยขั้นสูงเพื่อรักษามาตรฐานความปลอดภัยสูงสุด เราเข้าใจถึงความสำคัญของการทำธุรกรรมที่ปลอดภัย ดังนั้นเราจึงใช้โปรโตคอลการเข้ารหัสที่แข็งแกร่งเพื่อปกป้องข้อมูลและเงินทุนของคุณ',

    'DATA_PROTECTION' => 'การป้องกันข้อมูล',

    'DATA_PROTECTION_DESC' => 'เรานึกถึงการรับรองความปลอดภัยของข้อมูลลูกค้าของเราที่สำคัญที่สุด และเราได้ใช้โปรโตคอลความปลอดภัยขั้นสูงเพื่อปกป้องข้อมูลส่วนบุคคล ความเป็นส่วนตัว และทรัพย์สินทางการเงินของคุณ เราใช้การเข้ารหัสข้อมูลระดับสูงทั่วทั้งเว็บไซต์และแอปพลิเคชั่นของเรา ทีมผู้เชี่ยวชาญที่ทุ่มเทของเราคอยเฝ้าระวังและมีความพร้อมอย่างต่อเนื่องเพื่อให้ต่อเหตุการณ์หรือความผิดปกติใดๆ ในกิจกรรมการทำธุกรรมการเงินออนไลน์
    <br /><br />
    XS.com มุ่งมั่นที่จะสนับสนุนการควบคุมแบบดิจิทัลเพื่อให้มั่นใจในความปลอดภัยของธุรกรรมที่ดำเนินการ มีการกำหนดให้ตั้งพาสเวิร์ดที่มั่นคงด้วยการให้ตั้งรหัสที่ซับซ้อนและมีความยาวก่อนที่จะประมวลผลการอัปเดตข้อมูลส่วนบุคคลหรือการจัดการคำขอที่เกี่ยวข้องกับข้อมูลส่วนบุคคลของคุณ เราจะตรวจสอบความถูกต้องของคำขอของคุณ เราเสนอตัวเลือกการยืนยันสองขั้นตอนเพื่อปรับปรุงความปลอดภัยของบัญชี
    <br /><br />
    Wการยืนยันจะมีอีเมลอัตโนมัติส่งตลอดเวลาที่มีการเปลี่ยนแปลงรหัสใด ๆ ที่เกิดขึ้นกับรหัสผ่านบัญชีของคุณ แนวทางการปกป้องข้อมูลของเราดูแลการปฏิบัติตาม GDPR และระบบและการป้องกันของเราได้รับการตรวจสอบจากภายนอกเป็นประจำเพื่อรักษามาตรการการป้องกันที่แข็งแกร่ง',

    'SAFETY_MEASURES' => 'มาตรการความปลอดภัยที่สำคัญ',
    'SAFETY_MEASURES_SUB' => 'XS.com แนะนำมาตรการความปลอดภัยต่อไปนี้เพื่อรับรองความปลอดภัยของคุณ:',

    'BEWARE_OF_PHISHING' => 'ระวังฟิชชิ่ง (Phishing) : ',
    'BEWARE_OF_PHISHING_DESC' => 'ฟิชชิ่งหรือการหลอกลวงทางอินเทอร์เน็ตยังคงเป็นภัยคุกคามที่แพร่หลายในโลกดิจิทัล ผู้ฉ้อโกงมักจะแอบอ้างเป็นบริษัทที่เชื่อถือได้เพื่อรับข้อมูลส่วนบุคคลของคุณ จำเป็นอย่างยิ่งที่ต้องใช้ความระมัดระวังและหลีกเลี่ยงการเปิดไฟล์แนบอีเมลที่น่าสงสัยหรือคลิกลิงก์ จดโดเมนอีเมลที่อาจดูเหมือนถูกต้องตามกฎหมายแต่อาจเป็นการฉ้อโกง นอกจากนี้ ให้ระวังสัญญาณบ่งชี้ เช่น การสะกดผิดและการจัดรูปแบบที่ไม่เหมาะสมซึ่งอาจส่งสัญญาณความพยายามฟิชชิ่ง',

    'SECURE_BROWSING' => '•	การท่องเว็บอย่างปลอดภัย : ',
    'SECURE_BROWSING_DESC' => 'เมื่อท่องเว็บ ตรวจสอบให้แน่ใจว่าเว็บไซต์ที่คุณเยี่ยมชมมีคำนำหน้า "https://" และแสดงไอคอนรูปแม่กุญแจที่ปลอดภัยในแถบ URL ระมัดระวังการปลอมแปลงเว็บไซต์ ซึ่งเป็นเทคนิคในการโคลนเว็บไซต์ที่ถูกต้องตามกฎหมายเพื่อเก็บเกี่ยวข้อมูลลูกค้า ซึ่งมักได้รับความช่วยเหลือจากอีเมลฟิชชิ่งหรือหน้าต่างป๊อปอัป เลือกใช้การเชื่อมต่ออินเทอร์เน็ตที่ปลอดภัยผ่าน Wi-Fi สาธารณะเสมอ และอย่าบันทึกรายละเอียดการเข้าสู่ระบบบนคอมพิวเตอร์ที่ใช้ร่วมกัน อย่าลืมล้างแคชและคุกกี้ของคุณหลังจากแต่ละเซสชันเพื่อเพิ่มความปลอดภัย',

    'PROTECTION_FROM_VIRUSES' => 'การป้องกันไวรัสและมัลแวร์ : ',
    'PROTECTION_FROM_VIRUSES_DESC' => 'มัลแวร์ (Malware ) และไวรัสที่เป็นอันตรายอาจส่งผลต่อความปลอดภัยของอุปกรณ์ของคุณและพยายามขโมยข้อมูลประจำตัวหรือเงินทุนของคุณ หลีกเลี่ยงการดาวน์โหลดไฟล์หรือโปรแกรมจากแหล่งที่ไม่ได้รับการยืนยัน และอัพเดตซอฟต์แวร์ป้องกันไวรัสของอุปกรณ์อยู่เสมอ',

    'WHAT_YOU_CAN_DO' => 'ดังนั้นคุณสามารถทำสิ่งดังต่อไปนี้ได้ :',

    'YOUR_ONLINE_SAFETY' => 'ความปลอดภัยออนไลน์ของคุณเป็นสิ่งสำคัญอันดับแรก และที่ XS.com เรามุ่งมั่นที่จะรักษาสภาพแวดล้อมที่ปลอดภัยสำหรับผู้ใช้ของเรา แม้ว่าเราจะใช้มาตรการรักษาความปลอดภัยที่แข็งแกร่งเพื่อปกป้องคุณ แต่สิ่งสำคัญคือต้องระมัดระวังและรายงานกิจกรรมที่น่าสงสัยทันที',

    'CONTACT_XS' => 'ติดต่อ XS.com โดยตรง : ',
    'CONTACT_XS_DESC' => 'หากคุณสงสัยว่ามีกิจกรรมที่น่าสงสัยหรือพบข้อกังวลด้านความปลอดภัย อย่าลังเลที่จะติดต่อเราโดยตรง คุณสามารถติดต่อ XS.com ผ่านเว็บไซต์อย่างเป็นทางการของเราหรือช่องทางการบริการลูกค้าที่รู้จักเพื่อรายงานปัญหาและขอความช่วยเหลือ',

    'GATHER_INFORMATION' => 'รวบรวมข้อมูล : ',
    'GATHER_INFORMATION_DESC' => 'เมื่อรายงานกิจกรรมที่น่าสงสัย ให้ระบุรายละเอียดให้มากที่สุด ซึ่งอาจรวมถึงวันที่และเวลาของเหตุการณ์ ลักษณะของกิจกรรม และรายละเอียดธุรกรรมหรือการสื่อสารที่เกี่ยวข้อง',

    'CHANGE_YOUR_PASSWORD' => 'เปลี่ยนรหัสผ่านของคุณ: ',
    'CHANGE_YOUR_PASSWORD_DESC' => 'หากคุณสงสัยว่าบัญชีของคุณถูกบุกรุก ให้เปลี่ยนรหัสผ่านทันที ตรวจสอบให้แน่ใจว่ารหัสผ่านใหม่ของคุณแข็งแกร่งและไม่ซ้ำใครเพื่อเพิ่มความปลอดภัย',

    'DATA_CONFIDENTIALITY' => 'การรักษาความลับของข้อมูล : ',
    'DATA_CONFIDENTIALITY_DESC' => 'ข้อมูลของคุณควรเป็นความลับ อย่าเปิดเผยรหัสผ่านหรือข้อมูลบัญชีที่ละเอียดอ่อนของคุณกับใคร
    ก็ตาม หลีกเลี่ยงแนวทางปฏิบัติที่มีความเสี่ยงในการเขียนรหัสผ่านหรือรหัสการเข้าถึง โปรดใช้ความระมัดระวังเมื่อได้รับการติดต่อจากผู้ติดต่อเพื่อขอรายละเอียดบัญชีหรือข้อมูลส่วนบุคคล เนื่องจากบริษัทที่ถูกต้องตามกฎหมาย เช่น XS.com จะไม่ส่งคำขอดังกล่าว
    ',

    'STRENGTHEN_YOUR_SECURITY' => 'เสริมสร้างความปลอดภัยของคุณ : ',
    'STRENGTHEN_YOUR_SECURITY_DESC' => 'การเพิ่มความปลอดภัยออนไลน์ของคุณเป็นสิ่งสำคัญยิ่ง ควรเปลี่ยนรหัสผ่านของคุณเป็นประจำ และใช้รหัสผ่านที่ซับซ้อนโดยใช้สัญลักษณ์ ตัวเลข และตัวอักษรตัวพิมพ์ใหญ่และตัวพิมพ์เล็กผสมกัน หลีกเลี่ยงรหัสผ่านที่คาดเดาได้ง่าย เช่น ชื่อครอบครัวหรือสัตว์เลี้ยง เพื่อเพิ่มการป้องกัน โปรดใช้รหัสผ่านที่แตกต่างกันสำหรับเว็บไซต์ต่างๆ และเปิดใช้งานการตรวจสอบสิทธิ์การรับรองความถูกต้องหลายปัจจัยในทุกครั้งที่ใช้งาน มาตรการเหล่านี้ช่วยสนับสนุนด้านความปลอดภัยออนไลน์ของคุณในโลกดิจิทัล ระมัดระวังและช่วยปกป้องการประสบกับด้านออนไลน์ของคุณด้วย XS.com',

    'BEWARE_OF_FRAUD' => 'ระวังการฉ้อโกง',

    'BEWARE_OF_FRAUD_SUB' => 'น่าเสียดาย, ที่สแกมเมอร์และผู้ฉ้อโกงบางครั้งแอบอ้างเป็นนิติบุคคลที่ถูกต้องตามกฎหมายเพื่อหลอกลวงบุคคล',

    'HOW_TO_SPOT' => 'ข้อมูลดังต่อไปนี้เป็นวิธีการระบุและจัดการกับผู้ที่ติดต่อที่เป็นน่าสงสัยที่อ้างว่าเป็น XS.com:',

    'SCRUTINIZE_THE_SOURCE' => 'กลั่นกรองแหล่งที่มา : ',
    'SCRUTINIZE_THE_SOURCE_DESC' => 'ตรวจสอบความถูกต้องของผู้ส่งเสมอตรวจสอบที่อยู่อีเมล หมายเลขโทรศัพท์ หรือรายละเอียดการติดต่ออื่น ๆ ว่ามีความผิดปกติหรือความไม่สอดคล้องกันหรือไม่ ข้อความหลอกลวงมักใช้โดเมนหรือข้อมูลติดต่อที่มีการเปลี่ยนแปลงเล็กน้อย',

    'EXERCISE_CAUTION' => 'ใช้ความระมัดระวังกับข้อความไม่พึงประสงค์ : ',
    'EXERCISE_CAUTION_DESC' => 'ระวังอีเมล ข้อความ หรือสายเรียกเข้าที่ไม่คาดคิดซึ่งอ้างว่ามาจาก XS.com โดยทั่วไปบริษัทที่ถูกกฎหมายจะสื่อสารข้อมูลสำคัญผ่านช่องทางที่เป็นทางการ เช่น เว็บไซต์อย่างเป็นทางการหรือข้อมูลติดต่อฝ่ายบริการลูกค้าที่มีอยู่',

    'BEWARE_OF_URGENT' => 'ระวังการพูดที่เร่งเร้าหรือข่มขู่ : ',
    'BEWARE_OF_URGENT_DESC' => 'สแกมเมอร์มักใช้กลวิธีที่สร้างความรู้สึกเร่งด่วนหรือความกลัว หากข้อความดังกล่าวกดดันให้คุณดำเนินการอย่างรวดเร็ว ส่งผลร้ายแรงต่อการไม่ปฏิบัติตาม หรือร้องขอการชำระเงินหรือข้อมูลส่วนบุคคลทันที โปรดใช้ความระมัดระวัง',

    'AVOID_CLICKING' => 'หลีกเลี่ยงการคลิกลิงก์ที่น่าสงสัยหรือดาวน์โหลดไฟล์แนบ : ',
    'AVOID_CLICKING_DESC' => 'อย่าคลิกลิงก์ใดๆ หรือดาวน์โหลดไฟล์แนบจากข้อความที่น่าสงสัย สิ่งเหล่านี้อาจมีมัลแวร์หรือความพยายามฟิชชิ่งที่ออกแบบมาเพื่อบั่นทอนระบบความปลอดภัยของคุณ',

    'RERORTING_SUSPICIOUS' => 'การรายงานกิจกรรมที่น่าสงสัย : ',
    'RERORTING_SUSPICIOUS_DESC' => ' เมื่อคุณรายงานกิจกรรมออนไลน์ ที่น่าสงสัย คุณกำลังยืนหยัดเพื่อความปลอดภัยทางออนไลน์รายงานของคุณสามารถ     ช่วยป้องกันภัยคุกคามทางไซเบอร์ป้องกันผู้ที่อาจเป็นเหยื่อและรับประกันว่าผู้กระทำผิดจะต้องรับผิดชอบที่สร้างผลกระทบเชิงบวกต่อสภาพแวดล้อม                 ออนไลน์ของเรา ',

    'WE_TAKE_ALL_REPORTS' => 'ที่ XS.com เราให้ความสำคัญกับรายงานกิจกรรมที่น่าสงสัยทั้งหมดอย่างจริงจัง และทีมงานของเราพร้อมที่จะช่วยเหลือคุณในการแก้ไขข้อกังวลด้านความปลอดภัย วิธีการรายงานเชิงรุกของคุณช่วยให้เรารักษาสภาพแวดล้อมออนไลน์ที่ปลอดภัยยิ่งขึ้นสำหรับผู้ใช้ทุกคนของเรา เราสามารถทำงานร่วมกันเพื่อรักษาประสบการณ์ดิจิทัลของคุณให้ปลอดภัยและปราศจากภัยคุกคาม',
];