<?php
return [
//NEW
'TITLE_BLOGS' => 'ศึกษาข้อมูลเชิงลึกล่าสุดของตลาดการเงิน | XSTrades.com',
'TITLE_AUSTRALIA' => 'เทนนิส ออสเตรเลี่ยน โอเพ่น 2024 | XSTrades.com',
'TITLE_SAFETY' => 'ความปลอดภัย | XSTrades.com',
'TITLE_INSURANCE' => 'ประกันเงินทุน | XSTrades.com',
'TITLE_SECURITY' => 'ระบบด้านความปลอดภัย Security | XSTrades.com',
'TITLE_MEDIA' => 'สื่อข่าวสาร | XSTrades.com',
'TITLE_PAMM' => 'โซลูชั่น PAMM | XSTrades.com',
'TITLE_FUTURES' => 'การเทรดฟิวเจอร์ส | XSTrades.com',
'TITLE_PREFERRED' => 'ประเภทบัญชียอดนิยม | XSTrades.com',
'TITLE_PROFESSIONAL' => 'ประเภทบัญชีมืออาชีพ | XSTrades.com',
'TITLE_SPECIAL' => 'ประเภทบัญชีพิเศษ | XSTrades.com ',
'TITLE_DEPOSITS' => 'วิธีการฝากเงิน | XSTrades.com ',
'TITLE_WITHDRAWALS' => 'วิธีการถอนเงิน | XSTrades.com ',
'TITLE_MASTERCARD' => 'XS มาสเตอร์การ์ด | XSTrades.com ',
'TITLE_CONTARCTSPECS' => 'ข้อกำหนดสัญญาเฉพาะ | XSTrades.com ',
'TITLE_DYNAMIC' => 'เลเวอเรจแบบไดนามิก | XSTrades.com ',
'TITLE_TRADINGHOURS' => 'ช่วงเวลาซื้อขาย| XSTrades.com ',

// Added new on March 26 2024
'TITLE_CEREMONIES' => 'อีเว้นท์และการมอบรางวัล | XSTrades.com',
'TITLE_USER_GUIDES' => 'คู่มือผู้ใช้ | XSTrades.com',

'TITLE_TRADINGHOURS_NORMAL' => 'ช่วงเวลาการเทรดปกติ | XSTrades.com',
'TITLE_TRADINGHOURS_HOLIDAYS' => 'ช่วงเวลาเทรดสำหรับวันหยุด | XSTrades.com',
'TITLE_TRADINGHOURS_NOTICES' => 'ประกาศช่วงเวลาการเทรด | XSTrades.com',
'TITLE_TRADINGHOURS_HMR' => 'ช่วงเวลาเทรดที่ใช้มาร์จิ้นเพิ่ม  | XSTrades.com',

'TITLE_MEDIA_PRESS' => 'ข่าวประชาสัมพันธ์| XSTrades.com',
'TITLE_MEDIA_MARKET_ANALYSIS' => 'วิเคราะห์ตลาด | XSTrades.com',
'TITLE_MEDIA_INTHETEAM' => 'ทีม XS | XSTrades.com',
'TITLE_MEDIA_INTHENEWS' => 'ข่าวสารของทีม XS | XSTrades.com',

'TITLE_ACC_TYPES_CENT_ACCOUNT' => 'บัญชีเซ็นต์ | XSTrades.com',
'TITLE_ACC_TYPES_STANDARD_ACCOUNT' => 'บัญชีสแตนดาร์ด | XSTrades.com',
'TITLE_ACC_TYPES_MICRO_ACCOUNT' => 'บัญชีไมโคร | XSTrades.com',
'TITLE_ACC_TYPES_ELITE_ACCOUNT' => 'บัญชีอีลีท | XSTrades.com',
'TITLE_ACC_TYPES_PRO_ACCOUNT' => 'บัญชีโปร | XSTrades.com',
'TITLE_ACC_TYPES_VIP_ACCOUNT' => 'บัญชีวีไอพี | XSTrades.com',
'TITLE_ACC_TYPES_EXTRA_ACCOUNT' => 'บัญชีเอ็กซ์ตร้า | XSTrades.com',
'TITLE_ACC_TYPES_CLASSIC_ACCOUNT' => 'บัญชีคลาสสิค | XSTrades.com',

'DESCRIPTION_CEREMONIES' => 'สำรวจไฮไลท์จากงานมอบรางวัลของ XS ซึ่งได้จัดแสดงช่วงเวลาสำคัญและ การเฉลิมฉลองที่ทำเน้นเหตุการณ์ที่สำคัญในการเดินทางของเราในโลกแห่งการเทรด',
'DESCRIPTION_USER_GUIDES' => 'เรียกดูคู่มือผู้ใช้ XS เพื่อดูเคล็ดลับที่จำเป็นและคำแนะนำทีละขั้นตอนที่จะ ช่วยคุณสำรวจแพลตฟอร์มและปรับปรุงประสบการณ์การเทรดของคุณให้ดียิ่งขึ้น',

'DESCRIPTION_TRADINGHOURS_NORMAL' => 'สำรวจช่วงเวลาการเทรดปกติเพื่อวางแผนกลยุทธ์ของคุณอย่างมีประสิทธิภาพโดย ให้แน่ใจว่าคุณจะได้ประโยชน์จากตารางตลาดที่เป็นมาตรฐานเพื่อการซื้อขายที่ประสบความสำเร็จ',
'DESCRIPTION_TRADINGHOURS_HOLIDAYS' => 'ตรวจสอบช่วงเวลาการเทรดในช่วงวันหยุดเพื่อปรับกลยุทธ์ของ คุณให้เหมาะสมและเป็นผู้นำในตลาดในช่วงเวลาพิเศษเหล่านี้',
'DESCRIPTION_TRADINGHOURS_NOTICES' => 'ติดตามข่าวสารล่าสุดเกี่ยวกับช่วงเวลาเทรดเพื่อจัดการกลยุทธ์การซื้อขายของคุณ อย่างมีประสิทธิภาพ และปรับให้เข้ากับการเปลี่ยนแปลงในตารางการซื้อขายตลาดทั่วโลก',
'DESCRIPTION_TRADINGHOURS_HMR' => 'ค้นพบช่วงเวลาเทรดที่ใช้มาร์จิ้นเพิ่ม (HMR) ที่แม่นยำในช่วงเวลาต่างๆ ที่ช่วยให้คุณสามารถจัดกลยุทธ์การซื้อขายของคุณให้สอดคล้องกับช่วง เวลาที่เปิดตลาดและช่วงเวลาที่มีกิจกรรมสำคัญ',
'TITLE_ACC_TYPES_CENT_ACCOUNT' => '美分账户 | XSTrades.com',
'DESCRIPTION_MEDIA_PRESS' => 'อ่านข่าวประชาสัมพันธ์ที่อัปเดตล่าสุดเกี่ยวกับข่าวสารที่สำคัญ การพัฒนากลยุทธ์ และข่าวที่สำคัญในอุตสาหกรรมการซื้อขายเพื่อให้คุณเข้าใจข้อมูลทุกด้าน',
'DESCRIPTION_MEDIA_ANALYSIS' => 'ก้าวนำหน้าด้วยบทวิเคราะห์ตลาดและความคิดเห็นจากทาง XS ซึ่งนำเสนอข้อมูลเชิงลึกที่สำคัญและแนวโน้มการซื้อขายล่าสุด',
'DESCRIPTION_MEDIA_INTHETEAM' => 'ค้นพบข้อมูลเชิงลึกจากการสัมภาษณ์ทีมของ XS ซึ่งให้มุมมองพิเศษและ ความรู้จากผู้เชี่ยวชาญมืออาชีพที่อยู่เบื้องหลังแพลตฟอร์มการเทรดออนไลน์ของเรา',
'DESCRIPTION_MEDIA_INTHENEWS' => 'สำรวจรางวัลล่าสุดของงานเอ็กซ์โป และพาร์ทเนอร์ล่าสุดของ XSTrades.com รับข่าวสารเกี่ยวกับความสำเร็จและความร่วมมือใหม่ล่าสุด',

'DESCRIPTION_ACC_TYPES_CENT_ACCOUNT' => 'เชี่ยวชาญในตลาดด้วยบัญชีเซ็นต์เทรดตำแหน่งขนาดเล็ก(เซนต์)ในสกุลเงินและ โลหะที่เหมาะสำหรับผู้เริ่มต้นและการทดสอบกลยุทธ์ ไม่จำเป็นต้องมียอดฝากขั้นต่ำ',
'DESCRIPTION_ACC_TYPES_STANDARD_ACCOUNT' => 'ปลดปล่อยศักยภาพในการเทรดของคุณด้วยบัญชีสแตนดาร์ดเพลิดเพลินไปกับ ค่าสเปรดที่แข่งขันได้ ระบบปฏิบัติการตลาดที่รวดเร็ว และเข้าถึงกลุ่มสินทรัพย์ ที่หลากหลายได้บนแพลตฟอร์ม MT4 และ MT5 ไม่ต้องมียอดฝากขั้นต่ำ',
'DESCRIPTION_ACC_TYPES_MICRO_ACCOUNT' => 'เริ่มต้นจากการเทรดเพียงเล็กน้อยแล้วค่อยเทรดมากขึ้น : บัญชีไมโครช่วยให้คุณ ได้สัมผัสประสบการณ์การเทรดฟอเร็กซ์ด้วยล็อตขนาดเล็ก (1,000 หน่วย) บน MT5 ไม่ต้องมียอดฝากขั้นต่ำ เหมาะสำหรับการทดสอบกลยุทธ์',
'DESCRIPTION_ACC_TYPES_ELITE_ACCOUNT' => 'เทรดอย่างมีระดับด้วยบัญชีอีลีทของ XS เพลิดเพลินไปกับการลดต้นทุนในการ เทรดด้วยค่าสเปรดที่ต่ำ เข้าถึงตลาดได้โดยตรงบนแพลตฟอร์ม MT4 และ MT5  และเทรดด้วยยอดฝากขั้นต่ำ $500',
'DESCRIPTION_ACC_TYPES_PRO_ACCOUNT' => 'ยกระดับการเทรดของคุณด้วยบัญชีโปร เพลิดเพลินกับค่าสเปรดที่ต่ำ ไม่มีค่าคอมมิชชั่น และเข้าถึงตลาดได้โดยตรงบน MT4 และ MT5 ยอดฝากขั้นต่ำ: $500',
'DESCRIPTION_ACC_TYPES_VIP_ACCOUNT' => 'สัมผัสประสบการณ์การเทรดที่ยอดเยี่ยมด้วยบัญชีวีไอพี เพลิดเพลินกับค่าสเปรดที่ต่ำที่สุด พร้อมค่าคอมมิชชั่น และเงื่อนไขพิเศษบน MT5 ยอดฝากขั้นต่ำ : $100,000',
'DESCRIPTION_ACC_TYPES_EXTRA_ACCOUNT' => 'ยกระดับการเทรดของคุณด้วยบัญชีเอ็กซ์ตร้า รับประโยชน์จากค่าสเปรดที่ต่ำ ระบบปฏิบัติการตลาดที่รวดเร็ว และเข้าถึงกลุ่มสินทรัพย์ที่หลากหลายบนแพลตฟอร์ม MT4 และ MT5',
'DESCRIPTION_ACC_TYPES_CLASSIC_ACCOUNT' => 'สัมผัสประสบการณ์ความมั่นคงและความคุ้มค่าด้วยบัญชีคลาสสิค เพลิดเพลินไปกับค่าสเปรดที่ต่ำ ระบบปฏิบัติการตลาดที่รวดเร็ว และเข้าถึงกลุ่มสินทรัพย์ที่หลากหลายประเภทบนแพลตฟอร์ม MT4 และ MT5',

    //COMPANY
    'TITLE' => 'เทรดออนไลน์ | เทรดในตลาดการเงินกับ XSTrades.com',
    'TITLE_STORY' => 'เกี่ยวกับเรา | XSTrades.com',
    'TITLE_AWARDS' => 'แพลตฟอร์มการเทรดออนไลน์ที่ได้รับรางวัล | XSTrades.com',
    'TITLE_EVENTS' => 'อีเว้นท์ | XSTrades.com',
    'TITLE_EXPOS' => 'งานบูธเอ็กซ์โปร | XSTrades.com',
    'TITLE_SEMINARS' => 'สัมมนา | XSTrades.com',
    'TITLE_CONFERENCES' => 'การประชุม | XSTrades.com',
    'TITLE_ACTIVITIES' => 'กิจกรรมทีม | XSTrades.com',
    'TITLE_LEGAL' => 'เอกสารทางกฎหมาย | XSTrades.com',
    'TITLE_REGULATIONS' => 'กฎระเบียบ | XSTrades.com',
    'TITLE_ADVANTAGES' => 'เข้าร่วมกับผู้นำตลาดระดับโลกในการเทรดออนไลน์ | XSTrades.com',
//SPONSORSHIPS
    'TITLE_SPONSORSHIPS' => 'ตรวจดูการเป็นสปอนเซอร์ของเรา | XSTrades.com',
    'TITLE_GARROS' => 'ผู้สนับสนุน Roland Garros | XSTrades.com',
    'TITLE_WIMBLEDON' => 'ผู้สนับสนุน Wimbledon | XSTrades.com',
//CAREERS AND CAONTACTS
    'TITLE_CAREERS' => 'อาชีพ | XSTrades.com',
    // 'TITLE_CONTACTS' => 'Contacts | XSTrades.com',
//MARKETS
    'TITLE_MARKETS' => 'เทรดในตลาดการเงินได้ทั่วโลก | XSTrades.com',
    'TITLE_SHARES' => 'เทรดหุ้นออนไลน์ | XSTrades.com',
    'TITLE_INDICES' => 'เทรดดัชนีออนไลน์ | XSTrades.com',
    'TITLE_METALS' => 'เทรดโลหะมีค่า | เทรดทองคำ โลหะเงิน | XSTrades.com',
    'TITLE_ENERGIES' => 'เทรดพลังงาน | XSTrades.com',
    'TITLE_CRYPTOS' => 'เทรดคริปโต | XSTrades.com',
    'TITLE_FOREX' => 'เทรดฟอเร็กซ์ออนไลน์ | XSTrades.com',
    'TITLE_COMMODITIES' => 'เทรดสินค้าโภคภัณฑ์ | XSTrades.com',
//ACCOUNTS
    'TITLE_ACCOUNT_TYPES' => 'สำรวจประเภทบัญชีที่หลากหลายของเรา | XSTrades.com',
    'TITLE_FUNDING_METHODS' => 'วิธีการฝากเงิน | XSTrades.com',
//PLATFORMS
    'TITLE_PLATFORMS' => 'แพลตฟอร์มการซื้อขายขั้นสูง | XSTrades.com',
//MT4
    'TITLE_MT4' => 'MetaTrader 4 | ดาวน์โหลด MT4 | XSTrades.com',
    'TITLE_MT4_DESKTOP' => 'ดาวน์โหลด MetaTrader 4 บนเดสก์ท็อป | MT4 สำหรับเดสก์ท็อป | XSTrades.com',
    'TITLE_MT4_WEB' => 'Metatrader 4 (MT4) เว็บเทรดเดอร์ | XSTrades.com',
    'TITLE_MT4_MAC' => 'MetaTrader 4 สำหรับ Mac | ดาวน์โหลด MT4 สำหรับ Mac | XSTrades.com',
    'TITLE_MT4_IOS' => 'MetaTrader 4 iOS | ดาวน์โหลด MT4 สำหรับ iOS | XSTrades.com',
    'TITLE_MT4_ANDROID' => 'MetaTrader 4 Android | ดาวน์โหลด MT4 สำหรับ Android | XSTrades.com',
//MT5
    'TITLE_MT5' => 'แพลตฟอร์มการเทรด MetaTrader 5 | MT5 | XSTrades.com',
    'TITLE_MT5_DESKTOP' => 'ดาวน์โหลด MetaTrader 5 บนเดสก์ท็อป | MT5 สำหรับเดสก์ท็อป | XSTrades.com',
    'TITLE_MT5_WEB' => 'Metatrader 5 (MT5) เว็บเทรดเดอร์ | XSTrades.com',
    'TITLE_MT5_MAC' => 'MetaTrader 5 สำหรับ Mac | ดาวน์โหลด MT5 สำหรับ Mac | XSTrades.com',
    'TITLE_MT5_IOS' => 'MetaTrader 5 iOS | ดาวน์โหลด MT5 สำหรับ iOS | XSTrades.com',
    'TITLE_MT5_ANDROID' => 'MetaTrader 5 Android | ดาวน์โหลด MT5 สำหรับ Android | XSTrades.com',
//PARTNERS
    'TITLE_PARTNERS' => 'เป็นพาร์ทเนอร์กับผู้นำตลาดระดับโลก | XSTrades.com',
    'TITLE_INTRODUCING_BROKER' => 'โปรแกรมผู้แนะนำโบรกเกอร์ (IB) | XSTrades.com',
    'TITLE_ASSET_MANAGER' => 'โซลูชั่นการจัดการสินทรัพย์ | XSTrades.com',
    'TITLE_LOCAL_PARTNERS' => 'โปรแกรมพาร์ทเนอร์ท้องถิ่น | XSTrades.com',
    'TITLE_DIGITAL' => 'โปรแกรมพาร์ทเนอร์ในเครือดิจิทัล | XSTrades.com',
    'TITLE_INFLUENCERS' => 'โปรแกรมอินฟลูเอนเซอร์ | XSTrades.com',
    'TITLE_EDUCATION' => 'โปรแกรมผู้เชี่ยวชาญด้านการศึกษา | XSTrades.com',
//INSTITUTIONS
    'TITLE_INSTITUTIONS' => 'โซลูชั่นการซื้อขายแบบสถาบัน | XSTrades.com',
    'TITLE_LIQUIDITY' => 'โซลูชั่นสภาพคล่อง | XSTrades.com',
    'TITLE_THECHNOLOGY' => 'โซลูชั่นเทคโนโลยีและฟินเทค | XSTrades.com',
    'TITLE_CONSULTANCY' => 'บริการให้คำปรึกษา | XSTrades.com',
    'TITLE_WHITELABELS' => 'โซลูชั่นไวท์เลเบล | XSTrades.com',
    'TITLE_TAILORED_SERVICES' => 'บริการและโซลูชั่นที่ปรับแต่งโดยเฉพาะ | XSTrades.com',
    'TITLE_FULL_SOLUTIONS' => 'โซลูชั่นการซื้อขายเต็มรูปแบบ | XSTrades.com',

//META DESCRIPTION
//NEW
'DESCRIPTION_BLOGS' => 'สำรวจบล็อกของเราเพื่อดูข้อมูลเชิงลึกล่าสุดเกี่ยวกับการเทรด การวิเคราะห์ตลาด และกลยุทธ์ที่ออกแบบมาเพื่อเสริมความเข้าใจและความเชี่ยวชาญในการเทรดของคุณ',
'DESCRIPTION_AUSTRALIA' => 'ร่วมเป็นส่วนหนึ่งกับเราในหน้าสปอนเซอร์ของงาน Australian Open 2024
เพื่อร่วมเฉลิมฉลองความร่วมมืออันน่าภาคภูมิใจของเราในงานนี้ ที่เมลเบิร์น พาร์ค
พร้อมกับแบรนด์ชั้นนำและนักกีฬา',
'DESCRIPTION_SAFETY' => 'เทรดได้อย่างมั่นใจและทราบว่าเงินทุนและข้อมูลส่วนบุคคล
ของคุณได้รับการคุ้มครองอย่างดีที่ XSTrades.com',
'DESCRIPTION_INSURANCE' => 'ปกป้องบัญชีเทรดของคุณจากการสูญเสียที่ไม่คาดคิดด้วย
ความคุ้มครองการประกันเงินทุนที่ครอบคลุม',
'DESCRIPTION_SECURITY' => 'เทรดได้อย่างมั่นใจและทราบว่าเงินทุนรวมถึง
ข้อมูลส่วนบุคคลของคุณมีความปลอดภัยและมั่นคง',
'DESCRIPTION_MEDIA' => 'ติดตามข่าวสารจากหน้าสื่อของเราสำหรับข่าวประชาสัมพันธ์ล่าสุด
บทสัมภาษณ์สุดพิเศษ และข่าวของ XS ล่าสุดทั้งหมด',
'DESCRIPTION_PAMM' => 'ค้นพบโซลูชั่นแพม (PAMM) นวัตกรรมของเราซึ่งนำเสนอวิธีการลงทุน
และการจัดการบัญชีเทรดอย่างทันสมัยทั้งหมดนี้จะรวมเข้าใน
MetaTrader 5 เพื่อประสิทธิภาพที่ดียิ่งขึ้น ',
'DESCRIPTION_FUTURES' => 'เปิดบัญชีที่ XSTrades.com และเริ่มต้นการเดินทางของคุณสำหรับการเทรดฟิวเจอร์ส
ค้นพบแหล่งข้อมูลและเครื่องมือที่หลากหลายเพื่อประสบความสำเร็จในตลาดฟิวเจอร์ส',
'DESCRIPTION_PREFERRED' => 'ค้นพบประสบการณ์เทรดที่เหมาะสมกับคุณด้วยประเภทบัญชี
ยอดนิยม บัญชีเซ็นต์ บัญชีสแตนดาร์ด และบัญชีไมโคร
ปรับแต่งตามสไตล์การเทรดเฉพาะสำหรับคุณ',
'DESCRIPTION_PROFESSIONAL' => 'ค้นพบประเภทบัญชีมืออาชีพด้วย XS ตั้งแต่บัญชีอีลีท (ELITE)
ไปจนถึงบัญชีวีไอพี (VIP) เพลิดเพลินไปกับสเปรดที่ต่ำ
ค่าคอมมิชั่นที่แข่งขันได้ และสามารถเข้าถึงสินทรัพย์ที่หลากหลาย',
'DESCRIPTION_SPECIAL' => 'ค้นพบประเภทบัญชีพิเศษสำหรับพาร์ทเนอร์ของ XS เพื่อรับสิทธิประโยชน์พิเศษ
จากตัวเลือกเช่น บัญชีเอ็กตร้า (EXTRA) บัญชีคลาสิค (CLASSIC)
ให้คุณสามารถเข้าถึงสินทรัพย์ที่หลากหลายได้และสเปรดที่แข่งขันได้',
'DESCRIPTION_DEPOSITS' => 'ฝากเงินเข้าบัญชีเทรดของคุณได้อย่างง่ายดายด้วยการฝากเงินผ่าน
XS โดยการเลือกจากวิธีการต่างๆ เช่น การโอนผ่านธนาคาร
บัตร และกระเป๋าเงินอิเล็กทรอนิกส์ (E-Wallets)',
'DESCRIPTION_WITHDRAWALS' => 'เข้าถึงเงินเงินของคุณได้อย่างง่ายดายด้วยการถอนเงินผ่าน XS
โดยเราให้ความสำคัญกับความน่าเชื่อถือ ประสิทธิภาพและความปลอดภัย
เพื่อให้การทำธุรกรรมเป็นไปอย่างรวดเร็วและสะดวกสบาย',
'DESCRIPTION_MASTERCARD' => 'เข้าถึงเงินทุนของคุณได้อย่างง่ายดายด้วย XS มาสเตอร์การ์ด
โอนระหว่างกะเป๋าเงิน XS และบัตรของคุณได้อย่างราบรื่น ติดตามธุรกรรม
และเพลิดเพลินไปกับสิทธิประโยชน์พิเศษ',
'DESCRIPTION_CONTARCTSPECS' => 'เทรดอย่างมั่นใจด้วยข้อกำหนดสัญญาเฉพาะที่
ละเอียดของเราเข้าถึงเงื่อนไขการเทรดที่สำคัญ เช่น
ขนาดสัญญา เลเวอเรจ สเปรด และคอมมิชชั่น',
'DESCRIPTION_DYNAMIC' => 'เพิ่มการเทรดของคุณด้วยเลเวอเรจแบบไดนามิกสูงสุด 1:2000
ซึ่งปรับให้เหมาะกับปริมาณและกลยุทธ์ของคุณ',
'DESCRIPTION_TRADINGHOURS' => 'วางแผนการเทรดของคุณอย่างมีประสิทธิภาพด้วยตารางช่วงเวลา
การซื้อขายโดยละเอียดของเราเข้าถึง ช่วงเวลาการซื้อขายปกติ วันหยุด
รวมถึงการประกาศเกี่ยวกับสินทรัพย์ทางการเงินต่าง ๆ',

    //COMPANY
    'DESCRIPTION' => 'เทรดฟอเร็กซ์ , หุ้น , สินค้าโภคภัณฑ์ , คริปโต ,โลหะ พลังงาน และ CFD ไปกับ XSTrades.com  แพลตฟอร์มการเทรดออนไลน์ชั้นนำของโลก',
    'DESCRIPTION_STORY' => 'เรียนรู้เพิ่มเติมเกี่ยวกับบริษัท , ประวิติ , หน้าที่ & ค่านิยมของเรา
    เข้าร่วมไปกับ XSTrades.com และปฏิวัติประสบการณ์การเทรดของคุณ',
    'DESCRIPTION_AWARDS' => 'ค้นพบข้อดีของการเทรดออนไลน์ไปกับโบรกเกอร์ที่ได้รับรางวัล
    เข้าร่วมไปกับ XSTrades.com และปฏิวัติประสบการณ์การเทรดของคุณ',
    'DESCRIPTION_EVENTS' => 'เข้าร่วมกับเราที่ XSTrades.com สำหรับงานอีเเว้นท์ที่หลากหลายรวมถึง , งานเอ็กซ์โปร
    งานสัมนา , และการประชุม เรียนรู้เกี่ยวกับข่าวสารและแนวโน้มตลาดการเงิน',
    'DESCRIPTION_EXPOS' => 'เข้าร่วมกับ XSTrades.com Expos เพื่อเรียนรู้จากผู้เชี่ยวชาญในอุตสาหกรรม
    และติดตามข่าวสารแนวโน้มตลาดการเงิน ลงทะเบียนวันนี้สำหรับเข้าร่วมงาน
    เอ็กซ์โปร ที่กำลังจะมาถึงของเรา',
    'DESCRIPTION_SEMINARS' => 'เข้าร่วมสัมมนากับ XSTrades.com เพื่อเรียนรู้เกี่ยวกับข่าวสารและแนวโน้มตลาดการเงิน
    และรับ Tps พร้อมคำแนะนำเกี่ยวกับวิธีการพัฒนาทักษะในด้านการเทรดของคุณ',
    'DESCRIPTION_CONFERENCES' => 'เข้าร่วมการประชุมกับ XSTrades.com เพื่อเรียนรู้จากผู้เชี่ยวชาญในอุตสาหกรรม
    และติดตามข่าวสารและแนวโน้มตลาดการเงิน',
    'DESCRIPTION_ACTIVITIES' => 'ติดตามความคืบหน้าของทีมงาน , การมีส่วนร่วม , และการทำงานร่วมกันกับ
    ทีมกิจกรรมของทางส่วนกลางของ XSTrades.com  ',
    'DESCRIPTION_LEGAL' => 'ใช้เอกสารทางกฎหมายของเราสำหรับการเทรดออนไลน์ได้อย่างปลอดภัย เอกสารฉบับสมบูรณ์ของเราได้รับการปรับปรุงตามประสบการเทรดออนไลน์ของคุณ
    ลงทะเบียนวันนี้และเริ่มต้นการเทรด',
    'DESCRIPTION_REGULATIONS' => 'เราให้ความสำคัญกับการปฏิบัติตามกฎระเบียบเพื่อให้มั่นใจถึงความน่าเชื่อถือ ,
    ความซื่อสัตย์ , และความรับผิดชอบในอุตสาหกรรมการเงินทั่วโลก',
    'DESCRIPTION_ADVANTAGES' => 'เข้าร่วมกับ XSTrades.com วันนี้และสัมผัสถึงข้อดีของการเทรดออนไลน์ด้วยแพลตฟอร์ม
    ขั้นสูงพร้อมสเปรดที่แข่งขันได้ และให้บริการซัพพอร์ตลูกค้าโดยเฉพาะ',
//SPONSORSHIPS
    'DESCRIPTION_SPONSORSHIPS' => ' XSTrades.com  เรามีรายชื่อที่ได้เป็นสปอนเซอร์และเป็นพาร์ทเนอร์ที่ตรงตามความต้องการจำนวนมากเนื่องจากเรามุ่งมั่นที่จะช่วยเหลือบุคคลให้บรรลุเป้าหมาย',
    'DESCRIPTION_GARROS' => 'XSTrades.com  เราภูมิใจที่ได้สนับสนุน Roland Garros หนึ่งในการแข่งขันเทนนิสที่ทรงเกียรติที่สุดในโลก',
    'DESCRIPTION_WIMBLEDON' => ' XSTrades.com  เราภูมิใจที่ได้สนับสนุน Wimbledon หนึ่งในการแข่งขันเทนนิสที่ทรงเกียรติที่สุดในโลก',
//CAREERS AND CAONTACTS
    'DESCRIPTION_CAREERS' => 'คุณชื่นชอบเกี่ยวกับตลาดการเงินและต้องการขับเคลื่อนสู่ความเป็นเลิศหรือไม่ ?
    ตรวจสอบโอกาสในการทำงานล่าสุดได้ที่ XSTrades.com และค้นหาบทบาทในอนาคตของคุณ',
    // 'DESCRIPTION_CONTACTS' => 'Contacts | XSTrades.com',
//MARKETS
    'DESCRIPTION_MARKETS' => 'เทรดตราสาร CFD หลากหลายพันรายการด้วยสเปรดและมาร์จิ้นที่แข่งขันได้บนฟอเร็กซ์ , ดัชนี , คริปโต , สินค้าโภคภัณฑ์ , หุ้น , พลังงาน และโลหะ',
    'DESCRIPTION_SHARES' => 'เข้าร่วมกับ XSTrades.com วันนี้และปลดล็อคศักยภาพของการเทรดหุ้นและหุ้นในตลาดโลก',
    'DESCRIPTION_INDICES' => 'ลงทะเบียนกับ XSTrades.com และรับประโยชน์จากมาร์จิ้นต่ำ ซื้อขาย CFD ในดัชนีกับโบรกเกอร์หลายสินทรัพย์ชั้นนำระดับโลก',
    'DESCRIPTION_METALS' => 'เทรด CFD ทองคำและเงินกับโบรกเกอร์หลายกลุ่มสินทรัพย์ที่ได้รับรางวัล
    ลงทะเบียนกับ XSTrades.com ตอนนี้และกระจายพอร์ตโฟลิโอของคุณด้วยโลหะมีค่าที่ได้รับความนิยมอย่างสูง',
    'DESCRIPTION_ENERGIES' => 'เทรดสินค้าโภคภัณฑ์ พลังงานที่หลากหลาย รวมถึงน้ำมันดิบ ก๊าซธรรมชาติ และอื่นๆ เข้าร่วมกับ XSTrades.com และปลดล็อกศักยภาพของการเทรดพลังงานในตลาดโลก',
    'DESCRIPTION_CRYPTOS' => 'เทรดคริปโตยอดนิยม เช่น Bitcoin, Ethereum, Litecoin และอีกมากมาย
    เข้าร่วมกับ XSTrades.com วันนี้และเริ่มต้นเส้นทางการเทรดของคุณ',
    'DESCRIPTION_FOREX' => 'เปิดบัญชีของคุณและเริ่มต้นการเทรดฟอเร็กซ์ไปกับ XSTrades.com เทรดคู่สกุลเงินยอดนิยมกับโบรกเกอร์หลายกลุ่มสินทรัพย์ที่ดีที่สุด',
    'DESCRIPTION_COMMODITIES' => 'เข้าร่วม XSTrades.com โบรกเกอร์หลายกลุ่มสินทรัพย์ที่ดีที่สุด และใช้ประโยชน์จากราคาตลาดเทรด CFD สินค้าโภคภัณฑ์ด้วยสภาพคล่องเชิงลึกและเลเวอเรจที่ยืดหยุ่น',
//ACCOUNTS
    'DESCRIPTION_ACCOUNT_TYPES' => 'เข้าถึงการเทรดตราสารที่หลากหลายพร้อมเงื่อนไขการเทรดที่แข่งขันได้ และเพลิดเพลินไปกับประสบการณ์การเทรดที่ดีที่สุดในอุตสาหกรรมไปกับ XSTrades.com',
    'DESCRIPTION_FUNDING_METHODS' => 'สำรวจดูคุณสมบัติและตัวเลือกสำหรับช่องทางการฝากและถอนเงินกับ XSTrades.com',
//PLATFORMS
    'DESCRIPTION_PLATFORMS' => 'เลือกแพลตฟอร์มการเทรดที่เหมาะกับสไตล์การเทรดของคุณ เริ่มต้นเส้นทางการเทรดของคุณวันนี้ไปกับ XSTrades.com และเข้าถึงตลาดโลกได้ทุกที่ทุกเวลา',
//MT4
    'DESCRIPTION_MT4' => 'เทรดอย่างมั่นใจ บน MetaTrader 4 และสัมผัสกับพลังของแพลตฟอร์มการเทรดที่ได้รับความนิยมสูงสุด ดาวน์โหลด MT4 ตอนนี้และเริ่มเส้นทางการเทรดของคุณด้วย XS',
    'DESCRIPTION_MT4_DESKTOP' => 'สัมผัสประสบการณ์การซื้อขายเต็มรูปแบบไปกับ XSTrades.com ด้วยการใช้แพลตฟอร์มการเทรด Metatrader 4 (MT4) สำหรับเดสก์ท็อป ดาวน์โหลด MT4 สำหรับเดสก์ท็อปของคุณและเริ่มการเทรด!',
    'DESCRIPTION_MT4_WEB' => 'เพลิดเพลินไปกับประสบการณ์การเทรดที่ราบรื่นและใช้งานง่ายบนอุปกรณ์อื่น ๆ กับ XSTrades.com โดยใช้ MT4 Web Trader',
    'DESCRIPTION_MT4_MAC' => 'สัมผัสประสบการณ์การซื้อขายเต็มรูปแบบกับ XSTrades.com ด้วยการใช้แพลตฟอร์มการเทรด Metatrader 4 (MT4) กับ Mac ของคุณ ดาวน์โหลด MT4 สำหรับ Mac และเริ่มต้นการเทรด',
    'DESCRIPTION_MT4_IOS' => 'เทรดได้ทุกที่กับ XSTrades.com ด้วยการใช้แอพมือถือ Metatrader 4 (MT4) บน iOS ดาวน์โหลด MT4 สำหรับ iOS และเริ่มต้นเทรดทันที!',
    'DESCRIPTION_MT4_ANDROID' => 'เทรดกับ XSTrades.com ด้วยการใช้แอพมือถือ Metatrader 4 (MT4) บน Android ดาวน์โหลด MT4 สำหรับ Android',
//MT5
    'DESCRIPTION_MT5' => 'สัมผัสประสบการณ์การเทรดขั้นสูงด้วยแพลตฟอร์มการเทรด MetaTrader 5 (MT5) และปลดล็อกพลังของแพลตฟอร์มการเทรดหลายกลุ่มสินทรัพย์ที่ดีที่สุดด้วยการเทรดกับ XSTrades.com ',
    'DESCRIPTION_MT5_DESKTOP' => 'สัมผัสประสบการณ์การเทรดเต็มรูปแบบไปกับ XSTrades.com ด้วยการใช้แพลตฟอร์มการเทรด Metatrader 5 (MT5) สำหรับเดสก์ท็อป ดาวน์โหลด MT5 สำหรับเดสก์ท็อปของคุณและเริ่มต้นการเทรด!',
    'DESCRIPTION_MT5_WEB' => 'เพลิดเพลินไปกับประสบการณ์การเทรดที่ราบรื่นและใช้งานง่ายบนอุปกรณ์อื่นๆ กับ XSTrades.com ด้วยการใช้ MT5 Web Trader',
    'DESCRIPTION_MT5_MAC' => 'สัมผัสประสบการณ์การเทรดเต็มรูปแบบกับ XSTrades.com ด้วยการใช้แพลตฟอร์มการเทรด Metatrader 5 (MT5) กับ Mac ของคุณ ดาวน์โหลด MT5 สำหรับ Mac และเริ่มการเทรด',
    'DESCRIPTION_MT5_IOS' => 'เทรดได้ทุกที่กับ XSTrades.com ด้วยการใช้แอพมือถือ Metatrader 5 (MT5) บน iOS ดาวน์โหลด MT5 สำหรับ iOS และเริ่มเทรดทันที!',
    'DESCRIPTION_MT5_ANDROID' => 'เทรดกับ XSTrades.com ด้วยการใช้แอพมือถือ Metatrader 5 (MT5) บน Android ดาวน์โหลด MT5 สำหรับ Android',
//PARTNERS
    'DESCRIPTION_PARTNERS' => 'XSTrades.com เสนอโปรแกรมพาร์ทเนอร์หลายโปรแกรมที่เหมาะกับความต้องการของพาร์ทเนอร์ที่หลากหลายที่ต้องการขยายธุรกิจและรับผลตอบแทนที่เป็นไปได้',
    'DESCRIPTION_INTRODUCING_BROKER' => 'โปรแกรม (IB) ของเราเสนอเงื่อนไขที่สามารถแข่งขันได้และปรับให้เหมาะสมกับความต้องการของพาร์ทเนอร์ของเราเข้าร่วมเป็น IB และรับรีเบตที่สูงขึ้นจากตลาด',
    'DESCRIPTION_ASSET_MANAGER' => 'โปรแกรม (Asset Management Solutions) นี้มีผู้จัดการคอยช่วยเหลือเพื่อให้ลูกค้าเพิ่มศักยภาพการเป็นเทรดเดอร์มืออาชีพในการเทรดกับบัญชีเทรดที่ XS',
    'DESCRIPTION_LOCAL_PARTNERS' => 'เราเชื่อในการให้บริการการสนับสนุนลูกค้าในพื้นที่ที่พูดภาษาท้องถิ่นของพวกเขา ดังนั้นเราจึงให้ถึงความสำคัญเกี่ยวกับความร่วมมือกับพาร์ทเนอร์ในพื้นที่',
    'DESCRIPTION_DIGITAL' => 'โปรแกรมนี้ประกอบไปด้วยผู้จัดการสัมพันธ์ซึ่งคอยช่วยเหลือโดยเฉพาะเพื่อช่วยให้คุณขยายธุรกิจและรับรองว่าลูกค้าจะได้รับประสบการณ์ผู้ใช้ที่ดีที่สุดและการซัพพอร์ต',
    'DESCRIPTION_INFLUENCERS' => 'โปรแกรมอินฟลูเอนเซอร์ (Influencers) ช่วยให้คุณสามารถเสนอผู้ที่ชื่นชอบในตัวคุณเข้าถึงเทคโนโลยีขั้นสูงและประสบการณ์การซื้อขายที่ดีที่สุดในอุตสาหกรรมบริการทางการเงิน',
    'DESCRIPTION_EDUCATION' => 'โปรแกรม (Education) ของ XSTrades.com ได้รับการออกแบบมาเพื่อสนับสนุนและเป็นพาร์ทเนอร์
    กับผู้ที่โฟกัสด้านการศึกษาและการฝึกอบรม',
//INSTITUTIONS
    'DESCRIPTION_INSTITUTIONS' => 'โครงสร้างพื้นฐานการเทรดขั้นสูงของเราช่วยให้เราสามารถนำเสนอโซลูชั่นการเทรดของสถาบันที่หลากหลายให้กับลูกค้าสถาบัน',
    'DESCRIPTION_LIQUIDITY' => 'เราทุ่มเทเพื่อมอบโซลูชั่นสภาพคล่องที่ครอบคลุมซึ่งปรับแต่งมาเพื่อตอบสนองความต้องการเฉพาะของสถาบัน',
    'DESCRIPTION_THECHNOLOGY' => 'โครงสร้างพื้นฐานขั้นสูงของเราช่วยให้เราสามารถให้บริการและโซลูชั่นสำหรับสถาบันที่ปรับให้เหมาะสมแก่ลูกค้าสถาบันที่หลากหลาย',
    'DESCRIPTION_CONSULTANCY' => 'XSTrades.com เสนอบริการให้คำปรึกษาจากผู้เชี่ยวชาญแก่สถาบันที่ต้องการคำแนะนำอย่างมืออาชีพในอุตสาหกรรมการเทรด',
    'DESCRIPTION_WHITELABELS' => 'โซลูชันไวท์เลเบล (White-Label) ที่สมบูรณ์แบบพร้อมสภาพคล่องและการสนับสนุนเต็มรูปแบบ เราช่วยให้คุณเสริมสร้างเอกลักษณ์ของแบรนด์และความภักดีของลูกค้าได้',
    'DESCRIPTION_TAILORED_SERVICES' => 'โครงสร้างพื้นฐานขั้นสูงของเราช่วยให้เราสามารถให้บริการและโซลูชั่นสำหรับสถาบันที่ปรับให้เหมาะสมแก่ลูกค้าสถาบันที่หลากหลาย',
    'DESCRIPTION_FULL_SOLUTIONS' => 'เรานำเสนอการบูรณาการ FIX API ซึ่งให้สิทธิ์การเข้าถึงตลาดโดยตรงและความสามารถในการสร้างโซลูชันการเทรดแบบกำหนดเองที่ปรับให้เหมาะกับข้อกำหนดเฉพาะ',
];
?>