<?php

return [
    'BANNER_TITLE' => ' การเทรดหุ้น',
    'BANNER_DESCRIPTION' => 'เริ่มต้นการเทรดหุ้นกับโบรกเกอร์หลายกลุ่มสินทรัพย์ระดับโลกที่ดีที่สุด',

    "SECTION_1_TITLE" => 'เทรดหุ้นด้วยแพลตฟอร์มสำหรับการเทรดออนไลน์ที่ดีที่สุด',

    'SECTION_2_TITLE' => 'เทรดหุ้นกับ XS : ข้อกำหนดสัญญา',
    "SECTION_3_TITLE" => "เทรดหุ้นกับ XS : เงื่อนไขการซื้อขาย",

    'DESCRIPTION_1' => 'ยินดีต้อนรับสู่โลกแห่งการเทรดหุ้นกับ XS เทรด CFD ในหุ้นต่างประเทศกับโบรกเกอร์ CFD ที่ดีที่สุด และซื้อและขายหุ้นของบริษัทชั้นนำ เช่น Amazon, Alibaba, Apple และอื่นๆ ได้อย่างราบรื่น ใช้ประโยชน์จากความสามารถในการเทรด CFD ที่ราบรื่นของแพลตฟอร์มการเทรดออนไลน์ของเรา โดยเสนอโอกาสในการเทรด CFD จากหุ้นทั่วโลกนับพันตัว ได้รับประโยชน์จากการดำเนินการตามคำสั่งที่รวดเร็วเป็นพิเศษและเงื่อนไขการเทรดที่แข่งขันได้ ทำให้มั่นใจได้ว่าคุณจะสามารถคว้าโอกาสทางการตลาดได้อย่างรวดเร็วและมีประสิทธิภาพสำหรับการเทรด CFD ในหุ้นของบริษัทที่มีชื่อเสียงในสหรัฐอเมริกา (US) สหราชอาณาจักร (UK) ยุโรป (EU) และฮ่องกง (HK) รวมถึงบริษัทที่ใหญ่ที่สุดและได้รับความนิยมมากที่สุดบางแห่ง',

    'DESCRIPTION_2' => 'XS นำเสนอการเข้าถึงหุ้นระหว่างประเทศที่หลากหลาย รวมถึงหุ้นสหรัฐอเมริกา (หุ้น US), หุ้นยุโรป (หุ้น EU), หุ้นสหราชอาณาจักร (หุ้นสหราชอาณาจักร) และหุ้นฮ่องกง (หุ้น HK)
        <br/><br/>
        วางแผนการเทรดของคุณด้วยความมั่นใจและเพิ่มประสิทธิภาพประสบการณ์การเทรดของคุณโดยใช้ข้อกำหนดสัญญาเฉพาะโดยละเอียดของเราสำรวจข้อกำหนดของสัญญาที่ครอบคลุมของเราและทำความเข้าใจอย่างลึกซึ้งยิ่งขึ้นเกี่ยวกับเงื่อนไขการเทรดที่ยอดเยี่ยมของเรา รวมถึงขนาดสัญญา เลเวอเรจ     สเปรด ค่าคอมมิชชัน สวอป และอื่นๆ สำหรับบัญชีประเภทต่างๆ
    ',

    "TRADING_CONDITION_1_TITLE" => "ช่วงเวลาการเทรดปกติ",
    "TRADING_CONDITION_1_DESCRIPTION" => "ช่วงเวลาการเทรดปกติหมายถึงช่วเวลาทั่วไปที่มีให้สำหรับการเทรดปกติ ด้านล่างนี้แสดงช่วงเวลาการเทรดปกติสำหรับหุ้นที่มีการซื้อขายได้กับ XS
        <br/><br/>
        ปัจจัยตามฤดูกาลและตลาดอาจส่งผลต่อช่วงเวลาในการเทรดด้านล่างนี้ ดังนั้นจึงเป็นเรื่องสำคัญที่จะต้องติดตามการอัปเดตล่าสุดในหน้าชั่วโมงการเทรดเพื่อติดตามการเปลี่ยนแปลงตามฤดูกาลล่าสุดในช่วงเวลาสำหรับการซื้อขาย เวลาทั้งหมดเป็นเวลาตามมาตราฐานสากล (GMT+3)
        <br/><br/>
        <span class='d-flex'>US Stocks<span class='ms-auto'>วันจันทร์ – วันศุกร์ : 16:30 - 23:00</span></span>
        <span class='d-flex'>EU Stocks<span class='ms-auto'>วันจันทร์ - วันศุกร์ : 10:00 - 18:30</span></span>
        <span class='d-flex'>HK Stocks<span class='ms-auto'>วันจันทร์ - วันศุกร์ : 04:30 - 11:00</span></span>
    ",

    "TRADING_CONDITION_2_TITLE" => "การปรับยอดเพิ่มปันผล",
    "TRADING_CONDITION_2_DESCRIPTION" => "บริษัทจะจ่ายยอดปันผลให้แก่ผู้ถือหุ้นเพื่อเป็นวิธีการกระจายผลกำไร หลังจากที่หุ้นจ่ายยอดปันผล ราคามักจะตกลงตามจำนวนที่เท่ากัน
            ดังนั้น เมื่อทำการเทรดหุ้น CFD การปรับยอดปันผลจะถูกนำไปใช้กับสถานะหุ้นที่เปิดอยู่เมื่อมีการจ่ายอดปันผลในตลาดอ้างอิง
            สิ่งสำคัญคือต้องติดตามการอัปเดตล่าสุดในหน้าประกาศการซื้อขายเพื่อติดตามการปรับยอดปันผลล่าสุด",

    "TRADING_CONDITION_3_TITLE" => "สเปรด",
    "TRADING_CONDITION_3_DESCRIPTION" => "XSTrades.com เสนอสเปรดแบบลอยตัวสำหรับหุ้นทั้งหมดสำหรับบัญชีทุกประเภท ดังนั้นสเปรดในตารางข้อกำหนดของสัญญาจึงเป็นสเปรดเฉลี่ยตามวันซื้อขายก่อนหน้า สำหรับค่าสเปรดจริงที่วิ่งอยู่ขณะนั้น โปรดดูที่แพลตฟอร์มการซื้อขาย โปรดทราบว่าสเปรดอาจกว้างขึ้นเมื่อตลาดมีสภาพคล่องลดลง รวมถึงเวลาโรลโอเวอร์ด้วย",

    "TRADING_CONDITION_4_TITLE" => "กราฟราคา",
    "TRADING_CONDITION_4_DESCRIPTION" => "XSTrades.com นำเสนอบัญชีเทรดที่หลากหลายเพื่อปรับให้เหมาะกับความต้องการและความชื่นชอบของเทรดเดอร์แต่ละราย โดยเรามีทั้งบัญชีเทรดที่ใช้ราคาดิบแต่เพิ่มค่าคอมมิชชั่นเข้าไปในราคาดิบและบัญชีที่ไม่มีค่าคอมมิชชั่นแต่มีการมาร์คอัพไปที่ราคา ตามค่าเริ่มต้นโดยกราฟในแพลตฟอร์มใน       การเทรดด้วย Metatrader จะแสดงราคาดิบ ในขณะที่ Market Watch จะแสดงราคาของประเภทบัญชีที่ลูกค้ากำลังซื้อขาย",

    "TRADING_CONDITION_5_TITLE" => "เลเวอเรจคงที่",
    "TRADING_CONDITION_5_DESCRIPTION" => "XSTrades.com เสนอเลเวอเรจคงที่สำหรับหุ้นทุกประเภทบัญชี ในกรณีนี้เลเวอเรจสูงสุดที่แสดงในตารางรายละเอียดข้อกำหนดสัญญาจะไม่เปลี่ยนแปลงตามสถานะที่เปิดสุทธิหรือประเภทบัญชีของคุณ",

    "TRADING_CONDITION_6_TITLE" => "สตอปเลเวล",
    "TRADING_CONDITION_6_DESCRIPTION" => "สตอปเลเวลคือระยะห่างขั้นต่ำ (ส่วนต่างในหน่วย pip) ระหว่างราคาตลาดปัจจุบันและราคาคำสั่งซื้อที่รอดำเนินการ สตอปเลเวลในตารางรายละเอียดข้อกำหนดสัญญาอาจมีการเปลี่ยนแปลงได้และอาจไม่สามารถใช้ได้สำหรับเทรดเดอร์ที่ใช้กลยุทธ์การซื้อขายความถี่สูงหรือบอทรันอีเอ",

    "FAQ" => "คำถามที่พบบ่อย",

    "FAQ_1_Q" => "หุ้นคืออะไร?",
    "FAQ_1_A" => "หุ้นเป็นหลักทรัพย์ประเภทหนึ่งที่ให้ผู้ลงทุนเป็นเจ้าของบางส่วนในบริษัท พร้อมด้วยสิทธิและผลประโยชน์บางประการนี่คือสิ่งที่คุณต้องรู้เกี่ยวกับหุ้น :",

    "FAQ_2_Q" => "หุ้นสามัญในการเทรดคืออะไร?",
    "FAQ_2_A" => "หุ้นสามัญให้สิทธิในการออกเสียงแก่เจ้าของและโอกาสในการมีส่วนร่วมในการจ่ายยอดปันผล การประชุมสามัญผู้ถือหุ้นซึ่งการตัดสินใจผ่านการลงคะแนนเสียงถือเป็นหน่วยงานกำกับดูแลสูงสุดของบริษัท โดยปกติแล้วแต่ละหุ้นจะมีหนึ่งเสียง ซึ่งหมายความว่าผู้ถือหุ้นรายใหญ่จะมีอิทธิพลในการตัดสินใจมากกว่า",

    "FAQ_3_Q" => "หุ้นบุริมสิทธิคืออะไร?",
    "FAQ_3_A" => "หุ้นบุริมสิทธิมีข้อได้เปรียบในแง่ของการจ่ายยอดปันผลและลำดับความสำคัญในกรณีที่ล้มละลาย ผู้ถือหุ้นบุริมสิทธิจะได้รับยอดปันผลก่อนผู้ถือหุ้นสามัญและมีสิทธิเรียกร้องในทรัพย์สินของบริษัทสูงกว่าในระหว่างการชำระบัญชี อย่างไรก็ตามเจ้าของหุ้นบุริมสิทธิ์โดยทั่วไปไม่มีสิทธิออกเสียงในที่ประชุมผู้ถือหุ้น",

    "FAQ_4_Q" => "เหตุใดบริษัทจึงออกหุ้น?",
    "FAQ_4_A" => "การเพิ่มทุน : บริษัทต่างๆ ออกหุ้นเพื่อระดมทุน เงินทุนที่เกิดจากการขายหุ้นสามารถนำมาใช้เพื่อกระตุ้นการเติบโตของธุรกิจ เช่น การขยายการดำเนินงาน การลงทุนในการวิจัยและพัฒนา หรือการสนับสนุนเงินทุนหมุนเวียน ชื่อเสียงและภาพลักษณ์ : การออกหุ้นเพิ่มชื่อเสียงของบริษัทและส่งเสริมภาพลักษณ์องค์กร เป็นการเพิ่มการมองเห็นของบริษัท ความโปร่งใส และความน่าดึงดูดให้กับนักลงทุนที่มีศักยภาพที่ต้องการเข้าร่วมในกิจกรรมการซื้อขาย หากต้องการจดทะเบียนในตลาดหลักทรัพย์เพื่อการซื้อขายหุ้น หุ้นของบริษัทจะต้องผ่านขั้นตอนการจดทะเบียนก่อน หุ้นมีบทบาทสำคัญในภาพรวมขององค์กร โดยช่วยให้นักลงทุนสามารถเป็นเจ้าของบางส่วนและได้รับผลประโยชน์ตามผลการดำเนินงานของบริษัท ไม่ว่าจะเป็นหุ้นธรรมดาหรือหุ้นบุริมสิทธิ์ ให้โอกาสในการมีส่วนร่วม การจ่ายยอดปันผล และการเพิ่มทุนที่อาจเกิดขึ้นในฐานะนักลงทุนการทำความเข้าใจหุ้นประเภทต่างๆ และผลกระทบสามารถช่วยประกอบการตัดสินใจลงทุนของคุณได้",
];