<?php 
    return [

        'PAGE_TITLE' => 'บริการการปรับแต่งเฉพาะ',
        'PAGE_DESC' => 'บริการและโซลูชั่นการซื้อขายของเราสามารถปรับแต่งและปรับให้เหมาะกับความต้องการทางธุรกิจของคุณได้',

        'TAILORED_SERVICES' => 'บริการและโซลูชั่นที่ปรับให้เหมาะสม',
        'TAILORED_SERVICES_DESCRIPTION' => 'โครงสร้างพื้นฐานขั้นสูงของเราช่วยให้เราสามารถให้บริการและโซลูชั่นสถาบันที่ปรับให้เหมาะกับลูกค้าสถาบันที่หลากหลาย บริการและโซลูชั่นเหล่านี้สามารถปรับแต่งและปรับแต่งให้ตรงตามความต้องการของลูกค้าองค์กรและสถาบันของเราที่ต้องการได้รับประโยชน์จากความรู้และประสบการณ์ที่เราได้รับตลอดหลายปีที่ผ่านมา เรามุ่งมั่นที่จะช่วยเหลือลูกค้าของเราให้บรรลุวัตถุประสงค์การซื้อขายในขณะเดียวกันก็ให้การสนับสนุนที่ครอบคลุม บริการเฉพาะบุคคล และโซลูชั่นที่เป็นนวัตกรรม',
        'WHY_CHOSE_XS' => 'เหตุใดจึงเลือกบริการและโซลูชั่น XS Tailored?',

        'REASON_1_TITLE' => 'โซลูชั่นที่ครอบคลุม:',
        'REASON_1_DESCRIPTION' => 'โซลูชั่นที่หลากหลายที่ออกแบบมาเพื่อตอบสนองความต้องการเฉพาะของลูกค้าสถาบัน',
        
        'REASON_2_TITLE' => ' ความรู้และประสบการณ์ที่กว้างขวาง:',
        'REASON_2_DESCRIPTION' => ' การเข้าถึงแหล่งความรู้และประสบการณ์ที่กว้างขวางซึ่งปรับให้เหมาะกับความต้องการและเป้าหมายเฉพาะของแต่ละสถาบัน',

        'REASON_3_TITLE' => 'โซลูชันที่ปรับแต่งได้:',
        'REASON_3_DESCRIPTION' => ' ทีมงานของเราร่วมมืออย่างใกล้ชิดกับสถาบันต่างๆ เพื่อประเมินความต้องการและพัฒนากลยุทธ์ที่ปรับให้เหมาะกับเป้าหมายทางธุรกิจ',

        'REASON_4_TITLE' => 'สภาพคล่องเชิงลึก:',
        'REASON_4_DESCRIPTION' => 'เราจัดหาสภาพคล่องจากผู้ให้บริการสภาพคล่องชั้นนำหลายราย เพื่อให้มั่นใจว่าสามารถเข้าถึงแหล่งสภาพคล่องระดับลึกได้',
        
        'REASON_5_TITLE' => 'เทคโนโลยีขั้นสูง:',
        'REASON_5_DESCRIPTION' => 'เทคโนโลยีการรวมขั้นสูงของเราช่วยให้มั่นใจถึงคุณภาพการดำเนินการที่ดีขึ้นและลดการเลื่อนหลุด',

        'REASON_6_TITLE' => 'การเชื่อมต่อที่แข็งแกร่ง:',
        'REASON_6_DESCRIPTION' => 'เรานำเสนอการบูรณาการ FIX API เพื่อให้สามารถเข้าถึงตลาดได้โดยตรงและความสามารถในการสร้างโซลูชั่นการซื้อขายแบบกำหนดเองที่ปรับให้เหมาะกับความต้องการเฉพาะ',

        'REASON_7_TITLE' => 'การบริหารความเสี่ยง:',
        'REASON_7_DESCRIPTION' => 'เครื่องมือการจัดการความเสี่ยงขั้นสูงและการติดตามและควบคุมความเสี่ยงแบบเรียลไทม์',

        'REASON_8_TITLE' => ' ประสบการณ์ส่วนบุคคล:',
        'REASON_8_DESCRIPTION' => ' ผู้จัดการความสัมพันธ์ที่มีประสบการณ์ของเราให้คำแนะนำจากผู้เชี่ยวชาญและการสนับสนุนที่ปรับให้เหมาะสมตลอดเส้นทางการซื้อขาย',
        
        'REASON_9_TITLE' => ' ชื่อเสียงและความน่าเชื่อถือ:',
        'REASON_9_DESCRIPTION' => 'สถาบันสามารถพึ่งพาประวัติที่ได้รับการพิสูจน์แล้วและความเชี่ยวชาญในอุตสาหกรรมของเราเพื่อสนับสนุนวัตถุประสงค์การซื้อขายของพวกเขา',

        'REASON_10_TITLE' => ' คำแนะนำเชิงกลยุทธ์และข้อมูลเชิงลึกด้านตลาด:',
        'REASON_10_DESCRIPTION' => 'ผู้เชี่ยวชาญของเราคอยติดตามแนวโน้มของตลาดและให้คำแนะนำอันมีค่าเพื่อเพิ่มประสิทธิภาพทางธุรกิจของคุณ',
        
        'REASON_11_TITLE' => 'การสนับสนุนการปฏิบัติตามกฎระเบียบ:',
        'REASON_11_DESCRIPTION' => ' ความช่วยเหลือจากผู้เชี่ยวชาญสำหรับสถาบันในการปฏิบัติตามข้อกำหนดการปฏิบัติตามกฎระเบียบและภาระผูกพันในการรายงาน',

    ];
?>