<?php
$date = '22';
$month = '/4/2024';
return[
'OPEN_POSITIONS_ON_SHARES'=>'ตำแหน่งที่เปิดในหุ้นหรือดัชนี ณ วันเริ่มต้นของวันทำการ (เวลาเซิร์ฟเวอร์ 00:00) ซึ่งตรงกับวัน ex-date ของสินทรัพย์อ้างอิงที่เกี่ยวข้อง จะต้องมีการปรับยอดปันผล
<br/><br/>
ตำแหน่ง Buy (ซื้อ) จะได้รับการชำระเงิน ในขณะที่ตำแหน่ง Short (ขาย) จะถูกเรียกเก็บเงินตามจำนวน',

'SYMBOL'=>'สัญลักษณ์',

'US30'=>'us30',
'US100'=>'us100',
'US500'=>'us500',
'EU50'=>'EU50',
'ES35'=>'ES35',
'AU200'=>'AU200',
'UK100'=>'UK100',
'F40'=>'F40',

'DATE'=>'วันที่',
'ACTION'=>'ผลลัพธ์',
'DESCRIPTION'=>'รายการ',
'DETAIL'=>'รายละเอียด',
'DIVIDEND_CURRENCY'=>'สกุลเงิน ',
'8_1_24'=>'08/01/2024',
'DG'=>'DG',
'CASH_DIVIDEND'=>'เงินปันผลเงินสด',


'EUR'=>'EUR',
'AUS200' => 'AUS200',
'US30_USD'=>'US30',

'UPCOMING_CORPORATE_ACTIONS'=>'การดำเนินการขององค์กรที่ถูกกำหนดไว้ระหว่างวันที่ 29 เมษายน - 3 พฤษภาคม 2024',

'CASH_INDICES'=> 'ดัชนีเงินสด ระหว่างวันที่ 29 เมษายน - 3 พฤษภาคม 2024',

'SHARE_CASH_DIVIDENDS'=> 'หุ้น – เงินปันผล ระหว่างวันที่  29 เมษายน - 3 พฤษภาคม 2024',

'MONDAY'=> 'วันจันทร์ที่ 29 เม.ย. 2024',
'TUESDAY'=> 'วันอังคารที่ 30 เม.ย. 2024',
'WEDNESDAY'=> 'วันพุธที่ 1 พ.ค. 2024',
'THURSDAY'=> 'วันพฤหัสบดีที่ 2 พ.ต. 2024',
'FRIDAY'=> 'วันศุกร์ที่ 3 พ.ค. 2024',
// 'MONDAY'=> 'วันจันทร์ที่ '.($date).' เม.ย. 2024',
// 'TUESDAY'=> 'วันอังคารที่ '.($date + 1).' เม.ย. 2024',
// 'WEDNESDAY'=> 'วันพุธที่ '.($date + 2).' เม.ย. 2024',
// 'THURSDAY'=> 'วันพฤหัสบดีที่ '.($date + 3).' เม.ย. 2024',
// 'FRIDAY'=> 'วันศุกร์ที่ '.($date + 4).' เม.ย. 2024',


'EXAMPLE' => 'ตัวอย่าง :',
'THERE_IS_A_DIVIDEND' => 'มีการปรับยอดจากปันผล 4.383 สำหรับ US30 ลูกค้ามีบัญชี USD และถือตำแหน่ง Long (ซื้อ) ที่ 20 US30 ex-date จะได้รับการชำระเงิน 20*4.383 = <b>87.66 USD.</b>
<br/><br/>
มีการจ่ายเงินปันผล 0.59 USD สำหรับหุ้น ‘Dollar General Corp’. ลูกค้ามีบัญชี USD และถือสถานะ short (ขาย) จำนวน 100 หุ้น ex-date จะถูกเรียกเก็บเงิน 100*0.59 = <b>-59.00 USD.</b>',

];
?>