<?php
return [
    'HOLIDAYS_HOURS_TITLE' => 'วันหยุดสำหรับการเทรด',
    'HOLIDAYS_HOURS_DESC' => '
    ตารางช่วงเวลาในการเทรดปกติอาจได้รับผลกระทบจากปัจจัยบางฤดูกาลและตลาดรวมถึงวันหยุดของตลาด สิ่งนี้อาจแตกต่างกันไปในแต่ละประเทศ และตามสัญลักษณ์ดังนั้นจึงเป็นเรื่องสำคัญที่จะต้องติดตามการเปลี่ยนแปลงที่กำลังจะเกิดขึ้นและเวลาการเทรดในช่วงวันหยุดเพื่อวางแผนการเทรดของคุณตามสมควร 
    <br/><br/>
    ส่วนด้านล่างแสดงการอัปเดตล่าสุดเกี่ยวกับวันหยุดที่กำลังจะมาถึงและผลกระทบต่อช่วงเวลาในการเทรดของเครื่องมือทางการเงินต่างๆ สามารถเทรดได้กับ XS
    <br/><br/>
    การกำหนดเวลาทั้งหมดในตารางด้านล่างนี้เป็นเวลาตามมาตราฐานสากล (GMT+3)',
    'UPCOMING_TITLE' => 'วันหยุดที่กำลังจะมาถึง',
    'UPCOMING_DESC' => 'ไม่มีวันหยุดที่กำลังจะมาถึง',

    'NOTICES_HOURS_TITLE' => 'ประกาศการซื้อขาย',
    'NOTICES_HOURS_DESC' => '
    เงื่อนไขในการเทรดปกติอาจได้รับผลกระทบจากปัจจัยบางประการรวมถึงฤดูกาลและตลาด ส่วนด้านล่างแสดงการอัปเดตล่าสุดเกี่ยวกับเหตุการณ์ที่กำลังจะเกิดขึ้นและผลกระทบต่อเงื่อนไขในการเทรด
    <br/><br/>
    การกำหนดเวลาทั้งหมดในตารางด้านล่างนี้เป็นเวลาตามมาตราฐานสากล (GMT+3) ',
    
    'UPCOMING_NOTICES_TITLE' => 'ประกาศที่กำลังจะเกิดขึ้น',
    'UPCOMING_NOTICES_DESC' => 'ไม่มีประกาศที่กำลังจะเกิดขึ้น',
];
?>