<?php 
    return [
        'ACCOUNT_TYPE' => 'บัญชีวีไอพี ',

        'TITLE' => 'เทรดในตลาดโลกด้วยเงื่อนไขการซื้อขายที่กำหนดได้เองสำหรับเทรดเดอร์ที่มีปริมาณมาก',

        'DESCRIPTION' => 'บัญชีวีไอพี (VIP) ได้รับการปรับแต่งสำหรับเทรดเดอร์ที่มีประสบการณ์และนักลงทุนที่เทรดปริมาณมากที่ต้องการเงื่อนไขการซื้อขายระดับพรีเมียมและเงื่อนไขการซื้อขายที่สามารถกำหนดได้ด้วยตนเองและต้นทุนการซื้อขายต่ำที่สุดบัญชีประเภทนี้เสนอค่าสเปรดที่ต่ำที่สุดในตลาดพร้อมค่าคอมมิชชั่นและระบบปฏิบัติการตลาดที่รวดเร็วเป็นพิเศษในเครื่องมือการซื้อขายที่หลากหลายในประเภทกลุ่มสินทรัพย์ต่าง ๆ ด้วย  บัญชีวีไอพีคุณจะได้สัมผัสกับเงื่อนไขการซื้อขายระดับพรีเมียมสุดพิเศษและสภาพคล่องที่ดียิ่งขึ้นบัญชีนี้ให้การเข้าถึงประเภทกลุ่มสินทรัพย์หลายประเภทและสามารถเทรดได้บนแพลตฟอร์ม MT5',

        'BENIFITS_TITLE' => 'ประโยชน์หลักของบัญชีวีไอพี',

        'BENIFIT_1' => 'เงื่อนไขในการเทรดพิเศษที่คัดสรรมาให้เฉพาะคุณ',
        'BENIFIT_2' => 'ค่าสเปรดต่ำที่สุดพร้อมค่าคอมมิชชั่น',
        'BENIFIT_3' => 'เทรดด้วยต้นทุนที่ต่ำที่สุดในตลาด',
        'BENIFIT_4' => 'ระบบปฏิบัติการตลาดที่รวดเร็วและน่าเชื่อถือ (ไม่มีการรีโควท)',
        'BENIFIT_5' => 'เข้าถึงกลุ่มสินทรัพย์หลายประเภทสำหรับการซื้อขาย',
        'BENIFIT_6' => 'สามารถเทรดได้บนแพลตฟอร์ม MT5',
    ]
?>