<?php
return[
'ASSET_MANAGER_TITLE'=>'โซลูชั่นการจัดการสินทรัพย์',

'ASSET_MANAGER_DISC'=>'โซลูชันการจัดการสินทรัพย์หรือการจัดการเงินที่ XS ได้รับการออกแบบมาสำหรับเทรดเดอร์มืออาชีพ ผู้จัดการเงิน และผู้จัดการสินทรัพย์ที่ซื้อขายในนามของลูกค้าหรือนักลงทุน
<br/><br/>
โซลูชั่นเหล่านี้ช่วยให้นักลงทุน/ลูกค้ามอบอำนาจให้กับเทรดเดอร์มืออาชีพ (ผู้จัดการเงินหรือผู้จัดการสินทรัพย์) เพื่อซื้อขายในนามของพวกเขาในบัญชีซื้อขายกับ XS
ผู้จัดการสินทรัพย์จะสามารถซื้อขายในบัญชีของลูกค้าของตนได้ ในขณะที่นักลงทุนจะสามารถเข้าถึงบัญชีของตนแบบดูอย่างเดียว',

'ASSET_MANAGEMENT'=>'เหตุใดจึงเลือกโซลูชั่นการจัดการสินทรัพย์ XS'
];
?>