<?php
return [
    'BLOG' => 'บทความ',
    'PAGE_DESC'=>'สำรวจบทความของ XS และเรียนรู้ทั้งหมด เกี่ยวกับตลาดการเงินและการเทรดออนไลน์',
    'BLOG_DESC' => 'สำหรับบล็อกแบนเนอร์ สำรวจบล็อก XS เพื่อรับข้อมูลที่เป็นประโยชน์และข้อมูลเชิงลึกอันมีค่าจากผู้
        <br/>
    เชี่ยวชาญของเราเกี่ยวกับตลาดการเงินโลกและหัวข้อที่เกี่ยวข้องกับการเทรดออนไลน์',
    'LATEST' => 'Latest',
    'MORE' => 'เพิ่มเติม',
    'NO_BLOGS' =>  'ไม่พบบล็อก',


    'SHARE_THIS_BLOG'=>'แบ่งปันบล็อกนี้:',
    'SEARCH' => "ค้นหา",
    'BY' => "โดย",
    'ALL' => 'ทั้งหมด'
];