<?php 
    return [
        'ACCOUNT_TYPE' => 'บัญชีคลาสสิค ',

        'TITLE' => 'เทรดในตลาดโลกด้วยประเภทบัญชีที่เป็นที่ต้องการมากที่สุดสำหรับพาร์ทเนอร์',

        'DESCRIPTION' => 'ประเภทบัญชีคลาสสิค (Classic) เหมาะสำหรับพาร์ทเนอร์ที่ต้องการรับรีเบตที่สูงขึ้นเพื่อแลกกับบริการเสริมที่พวกเขามอบให้กับลูกค้าบัญชีนี้เหมาะสำหรับทั้งเทรดเดอร์มือใหม่และผู้ที่มีประสบการณ์การเทรดที่ต้องการสภาพแวดล้อมในการเทรดที่เป็นมิตรและตรงไปตรงมาบัญชีประเภทนี้นำเสนอสเปรดที่คงที่และระบบปฏิบัติการตลาดที่รวดเร็วและน่าเชื่อถือเป็นพิเศษบนเครื่องมือการซื้อขายที่หลากหลายในประเภทกลุ่มสินทรัพย์ต่างๆ บัญชีนี้เข้าถึงกลุ่มสินทรัพย์หลายประเภทและสามารถเทรดได้บนแพลตฟอร์ม MT4 และ MT5',

        'BENIFITS_TITLE' => 'ประโยชน์หลักของบัญชีคลาสสิค ',

        'BENIFIT_1' => 'ไม่มีกำหนดการฝากขั้นต่ำ',
        'BENIFIT_2' => 'สเปรดต่ำคงที่ไม่มีค่าคอมมิชชั่น',
        'BENIFIT_3' => 'ระบบปฏิบัติการตลาดที่รวดเร็วและน่าเชื่อถือ (ไม่มีการรีโควท)',
        'BENIFIT_4' => 'เข้าถึงกลุ่มสินทรัพย์หลายประเภทสำหรับการซื้อขาย',
        'BENIFIT_5' => 'สามารถเทรดได้บนแพลตฟอร์ม MT4 และ MT5',
        'BENIFIT_6' => 'สำหรับพาร์ทเนอร์มีสิทธิ์ได้รับรีเบตที่สูงขึ้น',
    ]
?>