<?php
return [

    "BANNER_TITLE" => "การเทรดสินค้าโภคภัณฑ์",
    "BANNER_DESCRIPTION" => "สัมผัสโลกแห่งการเทรดสินค้าโภคภัณฑ์ไปกับโบรกเกอร์หลายกลุ่มสินทรัพย์ระดับโลกที่ดีที่สุด",




    "SECTION_1_TITLE" => "เทรดสินค้าโภคภัณฑ์ด้วยแพลตฟอร์มสำหรับการเทรดออนไลน์ที่ดีที่สุด",

    'DESCRIPTION_1' => "ยินดีต้อนรับสู่โลกแห่งการเทรดสินค้าโภคภัณฑ์ไปกับ XS เริ่มต้นการเดินทางที่น่าตื่นเต้นในการเทรดสินค้าโภคภัณฑ์กับโบรกเกอร์ CFD ที่ดีที่สุด แพลตฟอร์มของเรานำเสนอตราสาร CFD ที่หลากหลายซึ่งครอบคลุมสินค้าโภคภัณฑ์ต่างๆ การเทรดสินค้าโภคภัณฑ์มอบโอกาสพิเศษสำหรับการเข้าร่วมในตลาดโลกพร้อมศักยภาพในการสร้างผลตอบแทนที่ดี",


    'SECTION_2_TITLE' => 'เทรดสินค้าโภคภัณฑ์กับ XS : ข้อกำหนดสัญญา',

    'DESCRIPTION_2' => "XS นำเสนอการเข้าถึงสินค้าโภคภัณฑ์ที่หลากหลาย รวมถึงโกโก้ กาแฟ ทองแดง ข้าวโพด ฝ้าย ถั่วเหลือง น้ำตาล และข้าวสาลี วางแผนการเทรดของคุณด้วยความมั่นใจและเพิ่มประสิทธิภาพประสบการณ์การเทรดสินค้าโภคภัณฑ์ของคุณโดยใช้ข้อกำหนดสัญญาเฉพาะที่ละเอียดของเรา สำรวจข้อกำหนดสัญญาที่ครอบคลุมของเราและเข้าใจอย่างลึกซึ้งยิ่งขึ้นเกี่ยวกับเงื่อนไขการเทรดที่ยอดเยี่ยมของเรา รวมถึงขนาดสัญญา เลเวอเรจ สเปรด ค่าคอมมิชชั่น สวอป และอื่นๆ สำหรับบัญชีประเภทต่าง ๆ",


    "SECTION_3_TITLE" => "เทรดสินค้าโภคภัณฑ์กับ XS : เงื่อนไขการซื้อขาย",

    "TRADING_CONDITION_1_TITLE" => "ช่วงเวลาการเทรดปกติ",
    "TRADING_CONDITION_1_DESCRIPTION" => "ช่วงเวลาการเทรดปกติหมายถึงช่วงเวลาเทรดทั่วไปที่มีให้สำหรับการเทรด ด้านล่างนี้แสดงช่วงเวลาการเทรดปกติสำหรับสินค้าโภคภัณฑ์ที่สามารถซื้อขายได้กับ XS ปัจจัยตามฤดูกาลและตลาดอาจส่งผลต่อช่วงเวลาในการเทรดด้านล่างนี้ ดังนั้นจึงเป็นเรื่องสำคัญที่จะต้องติดตามการอัปเดตล่าสุดในหน้าชั่วโมงการเทรดเพื่อติดตามการเปลี่ยนแปลงตามฤดูกาลล่าสุดในช่วงเวลาสำหรับการซื้อขาย เวลาทั้งหมดเป็นเวลาตามมาตราฐานสากล (GMT+3)
        <br/>
        <br/>
        <span class='d-flex'> สัญลักษณ์ :  <span class='ms-auto'>ช่วงเวลาการเทรด</span></span>
        <span class='d-flex'>COCOA.f : <span class='ms-auto'>วันจันทร์ - วันศุกร์ : 11:45 - 20:30</span></span>
        <span class='d-flex'>COFFEE.f : <span class='ms-auto'>วันจันทร์ – วันศุกร์ : 11:15 - 20:30 </span></span>
        <span class='d-flex'>COPPER.f : <span class='ms-auto'> วันจันทร์ 01:00 - วันศุกร์ 23:45 </span></span>
        <span class='ms-auto'>(ช่วงพักเบรคสิ้นวัน: 00:00:01 – 00:59:59) </span>
        <span class='d-flex'>CORN.f	0: <span class='ms-auto'>วันจันทร์ – วันศุกร์ : 03:00 - 21:20</span></span>
        <span class='ms-auto'>(ช่วงพักเบรคสิ้นวัน: 15:45 - 16:30)</span>
        <span class='d-flex'>COTTON.f : <span class='ms-auto'> วันจันทร์ – วันศุกร์ : 04:00 - 21:20 </span></span>
        <span class='d-flex'>SOYBEAN.f: <span class='ms-auto'> วันจันทร์ – วันศุกร์ : 03:00 - 21:20 </span></span>
        <span class='ms-auto'>(ช่วงพักเบรคสิ้นวัน: 15:45 - 16:30)</span>
        <span class='d-flex'>SUGAR.f : <span class='ms-auto'>วันจันทร์ – วันศุกร์ : 10:30 - 20:00 </span></span>
        <span class='d-flex'>WHEAT.f : <span class='ms-auto'> วันจันทร์ – วันศุกร์ : 03:00 - 21:20 </span></span>
        <span class='ms-auto'>(ช่วงพักเบรคสิ้นวัน: 15:45 - 16:30)</span>
    ",
    // <br/>
    // &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;  Friday: 00:00 - 23:55

    "TRADING_CONDITION_2_TITLE" => "สเปรด",
    "TRADING_CONDITION_2_DESCRIPTION" => "XSTrades.com เสนอสเปรดแบบลอยตัวสำหรับผลิตภัณฑ์สินค้าโภคภัณฑ์ทั้งหมดสำหรับบัญชีทุกประเภท ดังนั้นสเปรดในตารางข้อกำหนดของสัญญาจึงเป็นสเปรดเฉลี่ยตามวันซื้อขายก่อนหน้า สำหรับค่าสเปรดจริงที่วิ่งอยู่ขณะนั้น โปรดดูที่แพลตฟอร์มการซื้อขาย โปรดทราบว่าสเปรดอาจกว้างขึ้นเมื่อตลาดมีสภาพคล่องลดลง รวมถึงเวลาโรลโอเวอร์ด้วย",

    "TRADING_CONDITION_3_TITLE" => "กราฟราคา",
    "TRADING_CONDITION_3_DESCRIPTION" => "XSTrades.com นำเสนอบัญชีเทรดที่หลากหลายเพื่อปรับให้เหมาะกับความต้องการและความชื่นชอบของเทรดเดอร์แต่ละราย โดยเรามีทั้งบัญชีเทรดที่ใช้ราคาดิบแต่เพิ่มค่าคอมมิชชั่นเข้าไปในราคาดิบและบัญชีที่ไม่มีค่าคอมมิชชั่นแต่มีการมาร์คอัพไปที่ราคา ตามค่าเริ่มต้นโดยกราฟในแพลตฟอร์มใน       การเทรดด้วย Metatrader จะแสดงราคาดิบ ในขณะที่ Market Watch จะแสดงราคาของประเภทบัญชีที่ลูกค้ากำลังซื้อขาย",


    "TRADING_CONDITION_4_TITLE" => "เลเวอเรจคงที่",
    "TRADING_CONDITION_4_DESCRIPTION" => "XSTrades.com เสนอเลเวอเรจคงที่สำหรับสินค้าโภคภัณฑ์สำหรับบัญชีทุกประเภท ในกรณีนี้เลเวอเรจสูงสุดที่แสดงในตารางรายละเอียดข้อกำหนดสัญญาจะไม่เปลี่ยนแปลงตามตำแหน่งที่เปิดของคุณหรือประเภทบัญชีของคุณ ",

    "TRADING_CONDITION_5_TITLE" => "สตอปเลเวล",
    "TRADING_CONDITION_5_DESCRIPTION" => "สตอปเลเวลคือระยะห่างขั้นต่ำ (ส่วนต่างในหน่วย pip) ระหว่างราคาตลาดปัจจุบันและราคาคำสั่งซื้อที่รอดำเนินการ สตอปเลเวลในตารางรายละเอียดข้อกำหนดสัญญาอาจมีการเปลี่ยนแปลงได้และอาจไม่สามารถใช้ได้สำหรับเทรดเดอร์ที่ใช้กลยุทธ์การซื้อขายความถี่สูงหรือบอทรันอีเอ",

    "FAQ" => "คำถามที่พบบ่อย",

    "FAQ_1_Q" => "สินค้าโภคภัณฑ์คืออะไร?",
    "FAQ_1_A" => "สินค้าโภคภัณฑ์เป็นสินค้าที่จับต้องได้ซึ่งมีความสำคัญต่อชีวิตประจำวันของเรา เช่น สินค้าเกษตร โลหะ พลังงาน และอื่นๆ",

    "FAQ_2_Q" => "การเทรดสินค้าโภคภัณฑ์คืออะไร?",
    "FAQ_2_A" => "การเทรดสินค้าโภคภัณฑ์ครอบคลุมสินทรัพย์หลายประเภท รวมถึงผลิตภัณฑ์ทางการเกษตร เช่น ข้าวสาลีและข้าวโพด เช่นเดียวกับโลหะอุตสาหกรรม เช่น ทองแดง สินค้าโภคภัณฑ์เหล่านี้มีบทบาทสำคัญในอุตสาหกรรมต่างๆ และมอบโอกาสในการซื้อขายที่หลากหลาย",

    "FAQ_3_Q" => "ไดนามิกส์ของตลาดสินค้าโภคภัณฑ์คืออะไร?",
    "FAQ_3_A" => "ตลาดสินค้าโภคภัณฑ์ได้รับอิทธิพลจากปัจจัยหลายประการ เช่น อุปสงค์และอุปทาน เหตุการณ์ทางภูมิรัฐศาสตร์ สภาพอากาศ ความก้าวหน้าทางเทคโนโลยี และแนวโน้มเศรษฐกิจโลก การทำความเข้าใจการเปลี่ยนแปลงเหล่านี้เป็นสิ่งสำคัญสำหรับการซื้อขายสินค้าโภคภัณฑ์ที่ประสบความสำเร็จ",
];
