<?php
return [

    'PAGE_TITLE' => 'บริการให้คำปรึกษา',
    'PAGE_DESC' => 'เพิ่มศักยภาพทางธุรกิจของคุณให้สูงสุดด้วยบริการให้คำปรึกษาจากผู้เชี่ยวชาญของเรา',

    'CONSULTANCY_SERVICES' => 'บริการให้คำปรึกษา',
    'CONSULTANCY_SERVICES_DESCRIPTION' => 'ด้วยประสบการณ์ระยะยาวของเราในอุตสาหกรรมบริการทางการเงิน เราได้สร้างแหล่งความรู้และประสบการณ์ที่กว้างขวาง ไม่ว่าจะเป็นในสภาพแวดล้อมทางธุรกิจ ด้านเทคนิค หรือความเข้าใจในความต้องการและความต้องการของลูกค้า
    <br /><br />
    XS นำเสนอบริการให้คำปรึกษาจากผู้เชี่ยวชาญแก่สถาบันที่ต้องการคำแนะนำอย่างมืออาชีพในอุตสาหกรรมการซื้อขาย ทีมที่ปรึกษาที่มีประสบการณ์ของเราให้ข้อมูลเชิงลึกอันมีค่า การวิเคราะห์ตลาด และคำแนะนำเชิงกลยุทธ์ที่ปรับให้เหมาะกับความต้องการและเป้าหมายเฉพาะของแต่ละสถาบัน',
    'WHY_CHOSE_XS' => 'เหตุใดจึงเลือกเทคโนโลยี XS และโซลูชั่น Fintech?',

    'REASON_1_TITLE' => 'บริการให้คำปรึกษาจากผู้เชี่ยวชาญ:',
    'REASON_1_DESCRIPTION' => 'การเข้าถึงแหล่งความรู้และประสบการณ์ที่กว้างขวางซึ่งปรับให้เหมาะกับความต้องการและเป้าหมายเฉพาะของแต่ละสถาบัน',

    'REASON_2_TITLE' => 'โซลูชันที่ปรับแต่งได้:',
    'REASON_2_DESCRIPTION' => ' ทีมงานของเราร่วมมืออย่างใกล้ชิดกับสถาบันต่างๆ เพื่อประเมินความต้องการและพัฒนากลยุทธ์ที่ปรับให้เหมาะกับเป้าหมายทางธุรกิจ',

    'REASON_3_TITLE' => 'คำแนะนำเชิงกลยุทธ์และข้อมูลเชิงลึกด้านตลาด:',
    'REASON_3_DESCRIPTION' => 'ผู้เชี่ยวชาญของเราคอยติดตามแนวโน้มของตลาดและให้คำแนะนำอันมีค่าเพื่อเพิ่มประสิทธิภาพทางธุรกิจของคุณ',

    'REASON_4_TITLE' => ' โปรแกรมการฝึกอบรม:',
    'REASON_4_DESCRIPTION' => ' โปรแกรมการฝึกอบรมของเราช่วยให้ลูกค้าสถาบันของเราสามารถเสริมสร้างความเชี่ยวชาญและก้าวนำในตลาดได้',

    'REASON_5_TITLE' => ' โซลูชั่นที่ครอบคลุม:',
    'REASON_5_DESCRIPTION' => 'โซลูชั่นที่หลากหลายที่ออกแบบมาเพื่อตอบสนองความต้องการเฉพาะของลูกค้าสถาบัน',

    'REASON_6_TITLE' => 'ประสบการณ์ส่วนบุคคล:',
    'REASON_6_DESCRIPTION' => ' ผู้จัดการความสัมพันธ์ที่มีประสบการณ์ของเราให้คำแนะนำจากผู้เชี่ยวชาญและการสนับสนุนที่ปรับให้เหมาะสมตลอดเส้นทางการซื้อขาย',

    'REASON_7_TITLE' => 'ปรับขนาดได้และปรับแต่งได้:',
    'REASON_7_DESCRIPTION' => 'บริการและโซลูชันของเราสามารถปรับแต่งและปรับขนาดได้เพื่อตอบสนองความต้องการด้านความสามารถในการปรับขนาดของสถาบันและสนับสนุนการเติบโตของพวกเขา',

    'REASON_8_TITLE' => 'ชื่อเสียงและความน่าเชื่อถือ:',
    'REASON_8_DESCRIPTION' => 'สถาบันสามารถพึ่งพาประวัติที่ได้รับการพิสูจน์แล้วและความเชี่ยวชาญในอุตสาหกรรมของเราเพื่อสนับสนุนวัตถุประสงค์การซื้อขายของพวกเขา',

    'REASON_9_TITLE' => ' การสนับสนุนการปฏิบัติตามกฎระเบียบ:',
    'REASON_9_DESCRIPTION' => 'ความช่วยเหลือจากผู้เชี่ยวชาญสำหรับสถาบันในการปฏิบัติตามข้อกำหนดการปฏิบัติตามกฎระเบียบและภาระผูกพันในการรายงาน',

];
?>