<?php

return[
    'PAGE_TITLE' => 'เลเวอเรจแบบไดนามิก',
    'PAGE_SUBTITLE' => 'เพิ่มศักยภาพในการเทรดของคุณให้สูงสุดด้วยเลเวอเรจแบบไดนามิกของเราสูงถึง 1:2000',

    'WHAT_IS' => 'เลเวอเรจแบบไดนามิกคืออะไร?',
    'WHAT_IS_TEXT' => 'เลเวอเรจแบบไดนามิกช่วยให้คุณสามารถเทรดโดยใช้เงินทุนน้อยลง และจะถูกปรับโดยอัตโนมัติตามขั้นบรรได(ไดนามิก)จากการเทรดของคุณ',

    'DYNAMIC_LEVERAGE_WITH_XS' => 'เลเวอเรจแบบไดนามิกด้วย XS',
    'DYNAMIC_LEVERAGE_WITH_XS_DESC' => 'XS ใช้รูปแบบเลเวอเรจแบบไดนามิกที่ปรับตามตำแหน่งการซื้อขายของลูกค้าโดยอัตโนมัติ เนื่องจากปริมาณต่อตราสารของลูกค้าเพิ่มขึ้น เลเวอเรจสูงสุดที่เสนอจึงปรับลดลงตามลำดับ
    <br/><br/>
    XS เสนอเลเวอเรจแบบไดนามิกสูงถึง 1:2000 สำหรับสินทรัพย์หลายประเภทและประเภทบัญชีที่แตกต่างกัน 
    รูปแบบเลเวอเรจแบบไดนามิกของเรานั้นดำเนินการตามเครื่องมือการซื้อขาย ดังนั้น หากลูกค้าเปิดตำแหน่งในหลายตราสาร เลเวอเรจจะถูกคำนวณแยกกันในแต่ละสัญลักษณ์',

    'ASSET_CLASS' => 'ประเภทสินทรัพย์',
    'MAX_LEVERAGE' => 'เลเวอเรจสูงสุด',

    'LOTS' => 'ล็อต',
    'MARGIN' => 'มาร์จิ้น',

    'FX_MAJORS' => 'FX Majors',
    'GOLD' => 'ทองคำ',
    'FX_MINORS' => 'FX Minors',
    'CRUDE_OIL' => 'น้ำมันดิบ',
    'FX_EXOTICS' => 'FX Exotics',
    'SILVER' => 'เงิน',
    'MINOR_INDICES' => 'Minor Indices',
    'PLATINUM_AND_PALLADIUM' => 'แพลตตินัมและแพลเลเดียม',
    'METALS(GOLD)' => 'โลหะ (ทอง)',
    'METALS(SILVER)' => 'โลหะ (เงิน)',
    'METALS(PLATINUM & PALLADIUM)' => 'โลหะ (แพลตตินัมและแพลเลเดียม)',
    'MAJOR_INDICES' => 'ดัชนีที่สำคัญ',
    'ENERGY(UKOIL & USOIL)' => 'พลังงาน (UKOil และ USOil)',
    'CRYPTOS(BTC & ETH)' => 'คริปโต (BTC และ ETH)',
    'BTC_ETH' => 'BTC และ ETH',
    
    'MARGIN_REQUIREMENTS' => 'ข้อกำหนดมาร์จิ้น',

    'DYNAMIC_LEVERAGE_DOES_NOT_APPLY' => 'เลเวอเรจแบบไดนามิกไม่สามารถใช้กับประเภทสินทรัพย์หรือบัญชีบางประเภท สำหรับรายละเอียดเพิ่มเติม โปรดตรวจสอบหน้าข้อกำหนดการติดต่อของเรา',

    'DYNAMIC_RISK_MANAGEMENT'=>'เราใช้มาตรการการจัดการความเสี่ยงเพื่อปกป้องสถานะจากความผันผวนสูงที่เป็นไปได้ในระหว่างเหตุการณ์สำคัญและช่วงเวลาเฉพาะซึ่งส่งผลกระทบต่อความผันผวนทั่วไปของตลาด
<br/><br/>
จำนวนมาร์จิ้นที่สูงขึ้นจะต้องเปิดคำสั่งซื้อในช่วงเวลาเหล่านี้ซึ่งเรียกว่า HMR (ข้อกำหนดมาร์จิ้นที่สูงขึ้น)
<br/><br/>
ในบางช่วงเวลาที่มีการใช้มาร์จิ้นที่สูง (HMR) ประกอบด้วย 15 นาทีก่อนข่าวสำคัญออกไปจนถึง 10 นาทีหลังจากนั้น และ 2 ชั่วโมงก่อนตลาดปิดในวันศุกร์ และ 1 ชั่วโมงหลังตลาดเปิดในวันจันทร์
<br/><br/>
เลเวอเรจสูงสุดสำหรับคำสั่งซื้อใหม่ในบางช่วงเวลาที่มีการใช้มาร์จิ้นที่สูง (HMR) จะถูกตั้งค่าเป็น 1:200 โดยอัตโนมัติ
<br/><br/>
โปรดทราบว่าข้อจำกัดจะมีผลกับตำแหน่งที่เปิดภายในช่วงเวลาเหล่านี้เท่านั้น ข้อกำหนดมาร์จิ้นของสถานะที่มีอยู่จะไม่ได้รับผลกระทบ
<br/><br/>
การปิดสถานะป้องกันความเสี่ยงแบบเปิดในบางช่วงเวลาที่มีการใช้มาร์จิ้นที่สูง (HMR) อาจล้มเหลวได้ หากมีฟรีมาร์จิ้นไม่เพียงพอที่จะครอบคลุมข้อกำหนดมาร์จิ้นที่สูงขึ้น โดยเฉพาะข้อกำหนดมาร์จิ้นที่สูงขึ้นในครึ่งหลังของคำสั่งป้องกันความเสี่ยง ณ เวลาที่ปิด',

// new dynamic
'CONSIDER_A_USD_ACCOUNT'=>'พิจารณาบัญชี USD ที่มีเลเวอเรจ 1:2000 และ USDJPY จำนวน 2 ล็อต (ซื้อหรือขาย)',
'MARGIN_REQUIRED'=>'มาร์จิ้นที่ต้องการจะเป็นดังนี้ :',
'EXAMPLES_1'=>' ตัวอย่าง 1',
'EXAMPLES_2'=>' ตัวอย่าง 2',
'EXAMPLES_3'=>' ตัวอย่าง 3',
'APPLICABLE_LEVERAGE'=>'เลเวอเรจที่ใช้ได้',
'APPLICABLE_MARGIN'=>'มาร์จิ้นที่กำหนด',
'MARGIN_CALCULATIONS'=>'วิธีการคำนวณมาร์จิ้น',
'MARGIN_AMOUNT'=>'จำนวนมาร์จิ้นในสกุลเงินและสัญลักษณ์',
'TOTAL_REQUIRED'=>'มาร์จิ้นที่ต้องการทั้งหมดในสกุลเงินและสัญลักษณ์',
'THE_ACCOUNT_CURRENCY'=>'สกุลเงินของบัญชีเหมือนกับสกุลเงินสัญลักษณ์ ดังนั้นอัตราการแปลงคือ 1',
'CONVERSION_RATE_USD'=>'อัตราการแปลง (USD/USD)',
'TOTAL_REQUIRED_IN_ACCOUNT'=>'มาร์จิ้นที่จำเป็นทั้งหมดในสกุลเงินของบัญชี',
'CONSIDER_A_USD_ACCOUNT_EUR'=>'พิจารณาบัญชี USD ที่มีเลเวอเรจ 1:2000 และ EURUSD จำนวน 15 ล็อต (ซื้อหรือขาย) ',
'CONSIDER_EUR_USD'=>'พิจารณาอัตรา EUR/USD ที่ 1.1000',
'CONVERSION_RATE_USD_EUR'=>'อัตราการแปลง (USD/EUR)',
'CONSIDER_A_JPY_ACCOUNT'=>'พิจารณาบัญชี JPY ที่มีเลเวอเรจ 1:2000 และ USDJPY จำนวน 210 ล็อต (ซื้อหรือขาย)',
'CONSIDER_JPY_USD'=>'พิจารณาอัตรา USD/JPY ที่ 150.00',
'CONVERSION_RATE_JPY'=>'อัตราการแปลง (USD/JPY)',
'CONSIDER_A_EURJPY'=>'พิจารณาบัญชี EUR ที่มีเลเวอเรจ 1:2000 และ EURJPY 10 ล็อต (ซื้อหรือขาย)',
'CONVERSION_RATE_EUR_EUR'=>'อัตราการแปลง (EUR/EUR)',
'CONSIDER_A_EURJPY_120LOTS'=>'พิจารณาบัญชี USD ที่มีเลเวอเรจ 1:2000 และ EURJPY 120 ล็อต (ซื้อหรือขาย)',
'CONSIDER_A_EURJPY_210LOTS'=>'พิจารณาบัญชี JPY ที่มีเลเวอเรจ 1:2000 และ EURJPY 210 ล็อต (ซื้อหรือขาย)',
'CONSIDER_EURJPY_RATE'=>'พิจารณาอัตรา EUR/JPY ที่ 160.00',
'CONSIDER_A_USDZAR'=>'พิจารณาบัญชี USD ที่มีเลเวอเรจ 1:2000 และ USDZAR จำนวน 20 ล็อต (ซื้อหรือขาย)',
'CONSIDER_A_EURZAR'=>'พิจารณาบัญชี USD ที่มีเลเวอเรจ 1:2000 และ EURZAR จำนวน 55 ล็อต (ซื้อหรือขาย)',
'CONSIDER_A_USDZAR_105LOTS'=>'พิจารณาบัญชี JPY ที่มีเลเวอเรจ 1:2000 และ USDZAR จำนวน 105 ล็อต (ซื้อหรือขาย)',
'CONSIDER_A_XAUUSD'=>'พิจารณาบัญชี USD ที่มีเลเวอเรจ 1:2000 และ XAUUSD จำนวน 2 ล็อต (ซื้อหรือขาย)',
'CONSIDER_XAUUSD_VALUE'=>'พิจารณา XAUUSD: 1,950.00 USD',
'CONSIDER_A_XAUUSD_15LOTS'=>'พิจารณาบัญชี EUR ที่มีเลเวอเรจ 1:2000 และ XAUUSD จำนวน 15 ล็อต (ซื้อหรือขาย)',
'CONSIDER_A_XAUUSD_85LOTS'=>'พิจารณาบัญชี JPY ที่มีเลเวอเรจ 1:2000 และ XAUUSD จำนวน 85 ล็อต (ซื้อหรือขาย)',
'CONSIDER_XAGUSD'=>'พิจารณาบัญชี USD ที่มีเลเวอเรจ 1:2000 และ XAGUSD 5 ล็อต (ซื้อหรือขาย)',
'CONSIDER_XAGUSD_VALUE'=>'พิจารณา XAGUSD: 20.00 USD',
'CONSIDER_XAGUSD_25LOTS'=>'พิจารณาบัญชี EUR ที่มีเลเวอเรจ 1:2000 และ XAGUSD จำนวน 25 ล็อต (ซื้อหรือขาย)',
'CONSIDER_A_XAGUSD'=>'พิจารณาบัญชี JPY ที่มีเลเวอเรจ 1:2000 และ XAGUSD จำนวน 45 ล็อต (ซื้อหรือขาย)',
'CONSIDER_XPTUSD'=>'พิจารณาบัญชี USD ที่มีเลเวอเรจ 1:2000 และ XPTUSD จำนวน 2 ล็อต (ซื้อหรือขาย)',
'CONSIDER_XPTUSD_900'=>'พิจารณา XPTUSD: 900.00 USD',
'CONSIDER_XPTUSD_15LOTS'=>'พิจารณาบัญชี EUR ที่มีเลเวอเรจ 1:2000 และ XPTUSD จำนวน 15 ล็อต (ซื้อหรือขาย)',
'CONSIDER_XPTUSD_25LOTS'=>'พิจารณาบัญชี JPY ที่มีเลเวอเรจ 1:2000 และ XPTUSD จำนวน 25 ล็อต (ซื้อหรือขาย)',
'CONSIDER_US30'=>'พิจารณาบัญชี USD ที่มีเลเวอเรจ 1:2000 และ 5 ล็อตที่ US30 (ซื้อหรือขาย)',
'CONSIDER_US30_VALUE'=>'พิจารณา US30: 35,000.00 USD',
'CONSIDER_US30_30LOTS'=>'พิจารณาบัญชี EUR ที่มีเลเวอเรจ 1:2000 และ 30 ล็อตที่ US30 (ซื้อหรือขาย)',
'CONSIDER_US30_205LOTS'=>'พิจารณาบัญชี JPY ที่มีเลเวอเรจ 1:2000 และ 205 ล็อตที่ US30 (ซื้อหรือขาย)',
'CONSIDER_ES35'=>'พิจารณาบัญชี EUR ที่มีเลเวอเรจ 1:2000 และ ES35 จำนวน 20 ล็อต (ซื้อหรือขาย)',
'CONSIDER_ES35_VALUE'=>'พิจารณา ES35: 9,500.00 EUR',
'CONSIDER_ES35_55LOTS'=>'พิจารณาบัญชี USD ที่มีเลเวอเรจ 1:2000 และ ES35 จำนวน 55 ล็อต (ซื้อหรือขาย)',
'CONSIDER_ES35_205LOTS'=>'พิจารณาบัญชี JPY ที่มีเลเวอเรจ 1:2000 และ ES35 จำนวน 205 ล็อต (ซื้อหรือขาย)',
'CONVERSION_RATE_EUR_JPY'=>'อัตราการแปลง (EUR/JPY)',
'CONSIDER_UKOIL'=>'พิจารณาบัญชี USD ที่มีเลเวอเรจ 1:2000 และ UKOIL 2 ล็อต (ซื้อหรือขาย)',
'CONSIDER_UKOIL_VALUE'=>'พิจารณา UKOIL: 75.00 USD',
'CONSIDER_UKOIL_15LOTS'=>'พิจารณาบัญชี EUR ที่มีเลเวอเรจ 1:2000 และ UKOIL 15 ล็อต (ซื้อหรือขาย)',
'CONSIDER_UKOIL_105LOTS'=>'พิจารณาบัญชี JPY ที่มีเลเวอเรจ 1:2000 และ UKOIL 105 ล็อต (ซื้อหรือขาย)',
'CONSIDER_BTCUSD'=>'พิจารณาบัญชี USD ที่มีเลเวอเรจ 1:2000 และ BTCUSD จำนวน 2 ล็อต (ซื้อหรือขาย)',
'CONSIDER_BTCUSD_VALUE'=>'พิจารณา BTCUSD: 40,000.00 USD',
'CONSIDER_BTCUSD_15LOTS'=>'พิจารณาบัญชี EUR ที่มีเลเวอเรจ 1:2000 และ BTCUSD 15 ล็อต (ซื้อหรือขาย)',
'CONSIDER_BTCUSD_45LOTS'=>'พิจารณาบัญชี JPY ที่มีเลเวอเรจ 1:2000 และ BTCUSD จำนวน 45 ล็อต (ซื้อหรือขาย)',
'LEVERAGE'=>'เลเวอเรจ',
];