<?php 
    return [

        'ACCOUNT_TYPE' => 'บัญชีเอ็กซ์ตร้า ',

        'TITLE' => 'เทรดในตลาดโลกด้วยการรับค่ารีเบตที่สูงขึ้นสำหรับพาร์ทเนอร์',

        'DESCRIPTION' => 'ประเภทบัญชีเอ็กซ์ตร้า (EXTRA) เหมาะสำหรับพาร์ทเนอร์ที่ต้องการรับรีเบตที่สูงขึ้นในตลาดเพื่อแลกกับบริการเสริมที่พวกเขามอบให้กับลูกค้า บัญชีนี้เหมาะบัญชีนี้เหมาะสำหรับทั้งเทรดเดอร์มือใหม่และผู้ที่มีประสบการณ์การเทรดที่ต้องการสภาพแวดล้อมในการเทรดที่เป็นมิตรและตรงไปตรงมาบัญชีประเภทนี้นำเสนอสเปรดที่คงที่และระบบปฏิบัติการตลาดที่รวดเร็วและน่าเชื่อถือเป็นพิเศษบนเครื่องมือการซื้อขายที่หลากหลายในประเภทสินทรัพย์ต่างๆ บัญชีนี้ให้การเข้าถึงกลุ่มสินทรัพย์หลายประเภท และสามารถเทรดได้บนแพลตฟอร์ม MT4 และ MT5',

        'BENIFITS_TITLE' => 'ประโยชน์หลักของบัญชีเอ็กซ์ตร้า',

        'BENIFIT_1' => 'ไม่มีกำหนดการฝากขั้นต่ำ',
        'BENIFIT_2' => 'สเปรดต่ำคงที่ไม่มีค่าคอมมิชชั่น',
        'BENIFIT_3' => 'ระบบปฏิบัติการตลาดที่รวดเร็วและน่าเชื่อถือ (ไม่มีการรีโควท)',
        'BENIFIT_4' => 'เข้าถึงกลุ่มสินทรัพย์หลายประเภทสำหรับการซื้อขาย',
        'BENIFIT_5' => 'สามารถเทรดได้บนแพลตฟอร์ม MT4 และ MT5',
        'BENIFIT_6' => 'รับรีเบตสูงสุดในตลาดสำหรับพาร์ทเนอร์',
    ]
?>