<?php
    return [
        'FUNDING_METHODS' => 'การฝากเงิน
',
        'SUBTITLE' => 'ทำธุรกรรมที่สะดวกและปลอดภัยด้วย XS',

        'DESCRIPTION' => 'ที่ XS เราเข้าใจถึงความสำคัญของการทำธุรกรรมที่ไม่ยุ่งยากและปลอดภัยเมื่อต้องฝากเงินเข้าบัญชีซื้อขายของคุณหรือทำการถอนเงิน เราจัดเตรียมขั้นตอนการฝากและถอนเงินที่ราบรื่น เพื่อให้มั่นใจว่าเงินของคุณจะได้รับการจัดการอย่างมีประสิทธิภาพและปลอดภัย สำรวจคุณสมบัติและตัวเลือกที่มีให้สำหรับการฝากและถอนเงินด้วย XS',

        'DEPOSITS' => 'การฝากเงิน',
        'WITHDRAWALS' => 'การถอนเงิน',


        'DEPOSITS_TABLE_DESCRIPTION' => 'การฝากเงินกับ XS นั้นง่ายและสะดวก เรามีวิธีการฝากเงินที่หลากหลายเพื่อให้เหมาะกับความต้องการของคุณ รวมถึงการโอนเงินผ่านธนาคาร บัตรเครดิต/เดบิต และกระเป๋าเงินอิเล็กทรอนิกส์ยอดนิยม เพียงเข้าสู่ระบบบัญชี XS ของคุณ ไปที่ส่วนการฝากเงิน และเลือกวิธีการฝากเงินที่คุณต้องการ ปฏิบัติตามคำแนะนำที่ให้ไว้ จากนั้นเงินของคุณจะถูกโอนเข้าบัญชีซื้อขายของคุณอย่างรวดเร็ว ช่วยให้คุณสามารถเริ่มต้นการซื้อขายได้โดยไม่ชักช้า.
        <br/>
        ขั้นตอนการฝากเงินของเราได้รับการออกแบบมาให้ใช้งานง่าย รับรองประสบการณ์ที่ราบรื่นเมื่อคุณฝากเงินเข้าบัญชีซื้อขายของคุณ',
        'WITHDRAWAL_TABLE_DESCRIPTION' => 'เมื่อพูดถึงการถอนเงิน XS นำเสนอกระบวนการที่เชื่อถือได้และมีประสิทธิภาพ เรามุ่งมั่นที่จะดำเนินการตามคำขอถอนเงินโดยทันที เพื่อให้คุณสามารถเข้าถึงเงินของคุณได้ทันท่วงที หากต้องการเริ่มต้นการถอนเงิน ให้เข้าสู่ระบบบัญชี XS ของคุณ ไปที่ส่วนการถอนเงิน และทำตามขั้นตอนที่ให้ไว้
        เราเข้าใจถึงความสำคัญของความปลอดภัยและรับรองว่าคำขอถอนเงินจะได้รับการประมวลผลด้วยความระมัดระวังสูงสุด เพื่อปกป้องเงินทุนของคุณ เราอาจต้องมีการยืนยันตัวตนของคุณและปฏิบัติตามระเบียบการรักษาความปลอดภัยของเรา สิ่งนี้ทำให้มั่นใจได้ว่าเฉพาะบุคคลที่ได้รับอนุญาตเท่านั้นที่สามารถเข้าถึงและถอนเงินจากบัญชีซื้อขายของคุณได้',

        'FUNDING_OPTIONS' => 'การฝากเงิน',
        'MIN_DEPOSIT' => 'เงินฝากขั้นต่ำ',
        'MAX_DEPOSIT' => 'เงินฝากสูงสุด',
        'PROCESSING_TIME' => 'ระยะเวลาดำเนินการ',
        'ACCEPTED_CURRENCIES' => 'สกุลเงินที่สามารถรับได้',

        'BANK_TRANSFER' => 'โอนเงินผ่านธนาคาร',
        'VISA_MASTERCARD' => 'วีซ่า & มาสเตอร์การ์ด',
        'SKRILL' => 'Skrill',
        'NETELLER' => 'Neteller',
        'KLARNA' => 'Klarna',
        'GIROPAY' => 'Giropay',

        'FROM' => 'From',

        'CONTRACT_SIZE' => '1',

        'UNLIMITED' => 'ไม่จำกัด',
        'OR_EQUIVALENT' => 'or equivalent',
        'WORKING_DAYS' => 'working Days',
        'INSTANT' => 'ในทันที',
        'UP_TO' => 'Up to',
        'BUSINESS_DAY' => 'business day',

        'FUND' => 'เงินทุน',

        'SECURITY_TITLE' => 'ความมั่นคง & ความปลอดภัยของเงินฝาก',
        'SECURITY_DESCRIPTION' => '
            เราให้ความสำคัญกับความปลอดภัยและความปลอดภัยของเงินทุนในกระบวนการฝากและถอนเงินของเรา
            และใช้โปรโตคอลการเข้ารหัสที่แข็งแกร่งเพื่อปกป้องข้อมูลทางการเงินของคุณ
            <br/><br/>
            เราใช้มาตรการที่จำเป็นและเหมาะสมทั้งหมดเพื่อปกป้องลูกค้าของเรา
            และรับรองว่ามีการปฏิบัติตามกฎระเบียบ AML ทั้งหมดอย่างเคร่งครัด XS ไม่รับคำขอฝากหรือถอนเงินจากบุคคลที่สาม
            <br/><br/>
            สัมผัสประสบการณ์การทำธุรกรรมที่ราบรื่นและการถอนเงินที่รวดเร็ว และการสนับสนุนที่เชื่อถือได้ในขณะที่คุณทำธุรกรรมการเงินของคุณกับ XS
            เข้าร่วม XS วันนี้และเพลิดเพลินไปกับความสะดวกและมีประสิทธิภาพในการฝากและถอนเงินและการซื้อขายกับผู้นำตลาดระดับโลก',

        'SUPPORT_TITLE' => 'การสนับสนุนลูกค้าระดับพรีเมียม',
        'SUPPORT_DESCRIPTION' => 'ทีมสนับสนุนลูกค้าของเราพร้อมให้ความช่วยเหลือคุณตลอดขั้นตอนการฝากและถอนเงิน หากคุณพบปัญหาใดๆ หรือมีคำถามเกี่ยวกับธุรกรรมของคุณ ตัวแทนฝ่ายสนับสนุนเฉพาะของเราเพียงคลิกหรือโทรติดต่อ
        <br/>

        หมายเหตุ: สิ่งสำคัญคือต้องทำความคุ้นเคยกับข้อกำหนดและเงื่อนไขของเราเกี่ยวกับการฝากและถอนเงิน รวมถึงค่าธรรมเนียมที่เกี่ยวข้องหรือขีดจำกัดการทำธุรกรรมขั้นต่ำ/สูงสุด รายละเอียดเหล่านี้สามารถพบได้บนเว็บไซต์ของเราหรือติดต่อทีมสนับสนุนของเรา',


        'MIN_WITHDRAWAL'=>'การถอนเงินขั้นต่ำ',
        'MAX_WITHDRAWAL'=>'การถอนเงินสูงสุด'
    ];