<?php
return[
'GLOBAL_PARTNER_TITLE'=>'เป็นพาร์ทเนอร์กับผู้นำตลาดระดับโลก',
'MULTIPLE_PARTNERSHIP'=>'โปรแกรมพาร์ทเนอร์หลายรูปแบบ',
'GLOBAL_PARTNER_DISC'=> 'ในฐานะผู้นำระดับโลกในอุตสาหกรรมฟินเทคและบริการทางการเงินตั้งแต่ปี 2010 เราเข้าใจถึงความสำคัญของการสร้างความร่วมมือที่ประสบความสำเร็จในระยะยาว <br/><br/> โปรแกรมหุ้นส่วนของเราได้รับการออกแบบมาสำหรับบุคคลและ/หรือองค์กรที่ต้องการเพิ่มรายได้ผ่านการสร้างความสัมพันธ์ทางธุรกิจแบบมืออาชีพกับ XS และแนะนำให้ลูกค้าซื้อขายกับโบรกเกอร์ที่มีการควบคุมหลายระดับที่ได้รับรางวัล <br/><br/> คุณสามารถสร้างรายได้ที่มั่นคงโดยการแนะนำลูกค้าให้รู้จักกับโบรกเกอร์หลายกลุ่มสินทรัพย์ระดับโลก โดยเสนอให้พวกเขาเข้าถึงสภาพคล่องเชิงลึกของสถาบันและเทคโนโลยีการซื้อขายขั้นสูง รวมกับประสบการณ์ผู้ใช้ที่มีประสิทธิภาพ การจัดการความสัมพันธ์คุณภาพสูง และการสนับสนุนลูกค้าที่เป็นเลิศ',

'GLOBAL_PARTNER_DISC2' => 'XS เสนอโปรแกรมสำหรับพาร์ทเนอร์ที่หลายรูปแบบที่เหมาะกับความต้องการของพาร์ทเนอร์ที่หลากหลายที่ต้องการขยายธุรกิจและเพิ่มโอกาสในการรับผลตอบแทนที่เป็นไปได้',

'PARTNERSHIP_PROGRAM' =>'โปรแกรมพาร์ทเนอร์',
'INTRODUCING_BROKERS' => 'แนะนำโบรกเกอร์',
'ASSET_MANAGERS' => 'ผู้จัดการสินทรัพย์',
'INFLUENCERS' => 'อินฟลูเอนเซอร์',
'DIGITAL_AFFILIATES' => 'บริษัท ในเครือดิจิทัล',
'LOCAL_PARTNERS' => 'พันธมิตรท้องถิ่น',
'EDUCATION_EXPERTS' => 'ผู้เชี่ยวชาญด้านการศึกษา',

];
?>