<?php
return [
    'LIQUIDITY' => 'Liquidity',
    'WHITE_LABELS' => 'ป้ายขาว',
    'TAILORED_SERVICES' => 'บริการที่ปรับให้เหมาะสม',
    'CONSULTANCY' => 'ให้คำปรึกษา',
    'TECHNOLOGY' => 'Technology',
    'FULL_SOLUTION' => 'โซลูชั่นเต็มรูปแบบ',

    'PAGE_TITLE' => 'สถาบัน',
    'PAGE_DESC' => 'ผู้ให้บริการโซลูชั่นในการซื้อขายที่ดีที่สุดสำหรับโบรกเกอร์และสถาบันตั้งแต่ปี 2010',

    'PAGE_TITLE_TECHNOLOGY' => 'เทคโนโลยี',
    'PAGE_DESC_TECHNOLOGY' => 'ผู้ให้บริการเทคโนโลยีในการซื้อขายที่ดีที่สุดสำหรับโบรกเกอร์และสถาบันตั้งแต่ปี 2010',

    'PAGE_TITLE_FULL_SOLUTION' => 'โซลูชั่นเต็มรูปแบบ',
    'PAGE_DESC_FULL_SOLUTION' => 'เริ่มต้นธุรกิจโบรกเกอร์ของคุณด้วยโซลูชั่นสำหรับการซื้อขายได้อย่างเต็มรูปแบบของเรา',

    'LETS_TALK_B2B' => 'มาคุยกัน B2B กันเถอะ',
    'LETS_TALK_B2B_DESCRIPTION' => 'ทีมผู้เชี่ยวชาญของเราพร้อมที่จะแบ่งปันความรู้และข้อมูลเชิงลึกเพื่อให้แน่ใจว่าคุณบรรลุวัตถุประสงค์และนำกลยุทธ์ของคุณไปใช้
    <br /><br/> 
    หากคุณต้องการพูดคุยกับผู้เชี่ยวชาญที่มีประสบการณ์ของเราเกี่ยวกับความต้องการของสถาบันของคุณและโซลูชั่นการซื้อขายของสถาบัน โปรดส่งอีเมลถึงเราที่ <a href="mailto:b2b@XSTrades.com">b2b@XSTrades.com</a>.',

    'LETS_TALK_LIQUIDITY'=>'มาพูดคุยเรื่องสภาพคล่องกันดีกว่า',
    'LETS_TALK_LIQUIDITY_DISC'=>'ทีมผู้เชี่ยวชาญของเราพร้อมที่จะแบ่งปันความรู้และข้อมูลเชิงลึกเพื่อให้แน่ใจว่าคุณบรรลุวัตถุประสงค์และนำกลยุทธ์ของคุณไปใช้
    หากคุณต้องการพูดคุยกับผู้เชี่ยวชาญที่มีประสบการณ์ของเราเกี่ยวกับความต้องการของสถาบันของคุณและโซลูชั่นสภาพคล่องของเรา โปรดส่งอีเมลถึงเราที่ <a href="mailto:b2b@XSTrades.com">b2b@XSTrades.com</a>.',

    'XS_TECHNOLOGY'=>'โซลูชั่นเทคโนโลยีและฟินเทค',
    'WHY_XS_TECHNOLOGY'=>'เหตุใดจึงเลือกเทคโนโลยี XS และโซลูชั่น Fintech',
    'OUR_ADVEANCED_INFRASTRUCTURE'=> 'โครงสร้างพื้นฐานขั้นสูงของเราช่วยให้เราสามารถให้บริการและโซลูชั่นสถาบันที่ปรับให้เหมาะกับลูกค้าสถาบันที่หลากหลาย <br/>
                                    บริการและโซลูชั่นเหล่านี้สามารถปรับแต่งและปรับแต่งให้ตรงตามความต้องการของลูกค้า องค์กร และสถาบันของเราที่ต้องการได้รับประโยชน์จากความรู้และประสบการณ์ที่เราได้รับตลอดหลายปีที่ผ่านมา เรามุ่งมั่นที่จะช่วยเหลือลูกค้าของเราให้บรรลุวัตถุประสงค์การซื้อขายในขณะเดียวกันก็ให้การสนับสนุนที่ครอบคลุม บริการเฉพาะบุคคล และโซลูชั่นที่เป็นนวัตกรรม',
                                    
    'CUTTING_EDGE'=>'เทคโนโลยีการซื้อขายที่ล้ำสมัย: ',
    'OUR_ADVANCED_TECHNOLOGY'=>'กลุ่มเทคโนโลยีขั้นสูงของเราช่วยให้มั่นใจในการดำเนินการซื้อขายที่มีประสิทธิภาพ ข้อมูลตลาดแบบเรียลไทม์ และการเชื่อมต่อที่ราบรื่นกับตลาดโลก',
    'CUSTOMIZABLE_TRADING_PLATFORMS'=>'แพลตฟอร์มการซื้อขายที่ปรับแต่งได้: ',
    'XS_OFFER_CUSTOMIZABLE_TRADING_PLATFORMS'=>'XS เสนอแพลตฟอร์มการซื้อขายที่ปรับแต่งได้ซึ่งสามารถปรับแต่งให้ตรงกับความต้องการเฉพาะและแบรนด์ของลูกค้าของเรา',
    'HIGH_SPEED'=>'การเชื่อมต่อความเร็วสูงและความเสถียร: ',
    'OUR_INFRASTRUCTURE_SPEED'=>'โครงสร้างพื้นฐานของเราสร้างขึ้นโดยคำนึงถึงการเชื่อมต่อความเร็วสูงและความเสถียร และความสามารถในการรองรับปริมาณสูงด้วยความเสถียรและความสม่ำเสมอ',
    'SECURE_DATA'=>'การปกป้องและการเข้ารหัสข้อมูลที่ปลอดภัย: ',
    'WE_EMPLOY_ROBUST'=>'เราใช้มาตรการปกป้องข้อมูลที่แข็งแกร่ง รวมถึงเทคโนโลยีการเข้ารหัส เพื่อปกป้องข้อมูลลูกค้าที่ละเอียดอ่อน',
    'ROBUST_INFRASTRUCTURE'=>'โครงสร้างพื้นฐานที่แข็งแกร่งและความสามารถในการปรับขนาด: ',
    'OUR_ROBUST_INFRASTRUCTURE'=>'โครงสร้างพื้นฐานที่แข็งแกร่งของเราได้รับการออกแบบมาเพื่อตอบสนองความต้องการด้านความสามารถในการปรับขนาดของสถาบันและสนับสนุนการเติบโตของพวกเขา',
    'API_INTEGRATION'=>'โซลูชันการรวมและการเชื่อมต่อ API: ',
    'OUR_CONNECTIVITY_SOLUTIONS'=>'โซลูชันการเชื่อมต่อของเราช่วยให้สถาบันสามารถสร้างโซลูชันการซื้อขายแบบกำหนดเองและรวมแอปพลิเคชันบุคคลที่สามได้ตามต้องการ',
    'PERSONALISED_EXPERIENCE'=>'ประสบการณ์ส่วนบุคคล:',
    'OUR_EXPERIENCED_RELATIONSHIP'=>'ผู้จัดการความสัมพันธ์ที่มีประสบการณ์ของเราให้คำแนะนำจากผู้เชี่ยวชาญและการสนับสนุนที่ปรับให้เหมาะสมตลอดเส้นทางการซื้อขาย',
    'REGULATORY_COMPLIANCE'=>'การปฏิบัติตามกฎระเบียบ: ',
    'WE_MAINTAIN'=>'เรารักษาสภาพแวดล้อมการซื้อขายที่โปร่งใสและเป็นไปตามข้อกำหนด โดยใช้มาตรการรักษาความปลอดภัยที่เข้มงวดเพื่อปกป้องเงินทุนและข้อมูลของลูกค้า',
    'REPUTATION_AND_TRUST'=>'ชื่อเสียงและความน่าเชื่อถือ: ',
    'INSTITUTIONS_CAN_RELY'=>'สถาบันสามารถพึ่งพาประวัติที่ได้รับการพิสูจน์แล้วและความเชี่ยวชาญในอุตสาหกรรมของเราเพื่อสนับสนุนวัตถุประสงค์การซื้อขายของพวกเขา',
    'LETS_TALK_FINTECH'=>'มาคุยกันเรื่อง Fintech กันเถอะ',
    'OUR_TEAM_OF_EXPERTS'=>'ทีมผู้เชี่ยวชาญของเราจะแบ่งปันความรู้และข้อมูลเชิงลึกเพื่อให้แน่ใจว่าคุณได้รับผลลัพธ์ที่ดีที่สุดและใช้เทคโนโลยีและโซลูชั่นฟินเทคที่เหมาะสมที่ตรงกับความต้องการและข้อกำหนดทางธุรกิจของคุณ
    <br/><br/>
    หากคุณต้องการพูดคุยกับผู้เชี่ยวชาญที่มีประสบการณ์ของเราเกี่ยวกับความต้องการของสถาบันของคุณ ตลอดจนโซลูชั่นเทคโนโลยีและฟินเทคของเรา โปรดส่งอีเมลถึงเราที่ <a href="mailto:b2b@XSTrades.com">b2b@XSTrades.com</a>.',
    
    'FULL_TRADING_SOLUTION'=>'โซลูชั่นการซื้อขายเต็มรูปแบบ',
    'THE_FULL_TRADING_SOLUTIONS'=>'แพ็คเกจ “โซลูชั่นการซื้อขายเต็มรูปแบบ” หรือ “เริ่มต้นคุณเป็นเจ้าของโบรกเกอร์” ได้รับการออกแบบมาสำหรับลูกค้าองค์กรและลูกค้าสถาบันที่กำลังวางแผนที่จะเริ่มต้นธุรกิจนายหน้าซื้อขายหลักทรัพย์ของตนเอง ช่วยให้พวกเขาสามารถดำเนินงานในฐานะโบรกเกอร์อิสระอย่างเต็มที่ และเพื่อให้ลูกค้าสามารถซื้อขายผลิตภัณฑ์ทางการเงินระดับโลกได้ แพ็คเกจนี้ประกอบด้วยระบบการซื้อขายหลายสินทรัพย์ที่เป็นกรรมสิทธิ์ของแบรนด์เต็มรูปแบบ พร้อมการเข้าถึงกลุ่มสภาพคล่องระดับ 1 สำหรับหลายสินทรัพย์ของเราผ่านการบูรณาการ FIX API และการเชื่อมต่อบริดจ์ นอกจากนี้ยังมีโมดูลแบ็คออฟฟิศเต็มรูปแบบ, CRM, โปรแกรมการฝึกอบรมที่สมบูรณ์ และการสนับสนุนทางเทคนิคตลอด 24 ชั่วโมงทุกวัน คุณจะได้รับคำปรึกษาและคำแนะนำในการตั้งค่าโครงสร้างองค์กรและข้อกำหนดด้านใบอนุญาตซึ่งเป็นส่วนหนึ่งของแพ็คเกจ',
    'WHY_XS_FULL_TRADING_SOLUTION'=>'เหตุใดจึงเลือก XS โซลูชั่นการซื้อขายเต็มรูปแบบ',
    'EXTENSIVE_KNOWLEDGE'=>'ความรู้และประสบการณ์ที่กว้างขวาง: ',
    'ACCESS_TO_AN_EXTENSIVE'=>'การเข้าถึงแหล่งความรู้และประสบการณ์ที่กว้างขวางซึ่งปรับให้เหมาะกับความต้องการและเป้าหมายเฉพาะของแต่ละสถาบัน ',
    'CUSTOMISED_SOLUTIONS'=>'โซลูชันที่ปรับแต่งได้: ',
    'OUR_TEAM_COLLABORATES_CLOSELY'=>' ทีมงานของเราร่วมมืออย่างใกล้ชิดกับสถาบันต่างๆ เพื่อประเมินความต้องการและพัฒนากลยุทธ์ที่ปรับให้เหมาะกับเป้าหมายทางธุรกิจ',
    'DEEP_LIQUIDITY'=>'สภาพคล่องเชิงลึก: ',
    'WE_SOURCE_LIQUIDITY'=>'เราจัดหาสภาพคล่องจากผู้ให้บริการสภาพคล่องชั้นนำหลายราย เพื่อให้มั่นใจว่าสามารถเข้าถึงแหล่งสภาพคล่องระดับลึกได้',
    'ADVANCED_TECHNOLOGY'=>'เทคโนโลยีขั้นสูง: ',
    'OUR_ADVANCED_AGGREGATION'=>'เทคโนโลยีการรวมขั้นสูงของเราช่วยให้มั่นใจถึงคุณภาพการดำเนินการที่ดีขึ้นและลดการเลื่อนหลุด',
    'ROBUST_CONNECTIVITY'=>'การเชื่อมต่อที่แข็งแกร่ง: ',
    'WE_OFFER_FIX_API_INTEGRATION'=>'เรานำเสนอการบูรณาการ FIX API เพื่อให้สามารถเข้าถึงตลาดได้โดยตรงและความสามารถในการสร้างโซลูชั่นการซื้อขายแบบกำหนดเองที่ปรับให้เหมาะกับความต้องการเฉพาะ',
    'RISK_MANAGEMENT'=>'การบริหารความเสี่ยง: ',
    'ADVANCED_RISK_MANAGEMENT'=>'เครื่องมือการจัดการความเสี่ยงขั้นสูงและการติดตามและควบคุมความเสี่ยงแบบเรียลไทม์',
    'PERSONALISED_EXP'=>'ประสบการณ์ส่วนบุคคล: ',
    'OUR_EXPERIENCED_RELATIONSHIP_MANAGERS'=>'ผู้จัดการความสัมพันธ์ที่มีประสบการณ์ของเราให้คำแนะนำจากผู้เชี่ยวชาญและการสนับสนุนที่ปรับให้เหมาะสมตลอดเส้นทางการซื้อขาย',

    'INSTITUTIONAL_TRADING' => 'โซลูชั่นการซื้อขายแบบสถาบัน',
    'INSTITUTIONAL_TRADING_DESC' => 'XS เป็นผู้นำตลาดในด้านโซลูชันการซื้อขายหลายสินทรัพย์ของสถาบัน ฟินเทค และอุตสาหกรรมบริการทางการเงินตั้งแต่ปี 2010 โดยให้บริการลูกค้าสถาบันและโบรกเกอร์ทั่วโลกสามารถเข้าถึงสภาพคล่องเชิงลึกของสถาบันและเทคโนโลยีการซื้อขายขั้นสูง ผสมผสานกับประสบการณ์ผู้ใช้ที่มีประสิทธิภาพ ความสัมพันธ์คุณภาพสูง การจัดการและการสนับสนุนลูกค้าที่ยอดเยี่ยม',
    'WHY_INSTITUTIONAL_TRADING' => 'เหตุใดจึงเลือกโซลูชั่นการซื้อขายแบบสถาบัน XS',

    'MULTIPLE_INSTITUTIONAL_SOLUTIONS' => 'โซลูชั่นสถาบันที่หลากหลาย',
    'MULTIPLE_INSTITUTIONAL_SOLUTIONS_DESC' => 'โครงสร้างพื้นฐานการซื้อขายขั้นสูงของเราช่วยให้เราสามารถนำเสนอโซลูชั่นการซื้อขายของสถาบันที่หลากหลายให้กับลูกค้าสถาบันที่หลากหลาย',
    'MULTI_ASSET_LIQUIDITY_2' => 'สภาพคล่องของสินทรัพย์หลายรายการ',
    'ADVANCED_TECHNOLOGY_2' => 'เทคโนโลยีขั้นสูง',
    
    'COMPREHENSIVE_SOLUTIONS' => 'โซลูชั่นที่ครอบคลุม',
    'WIDE_RANGE_OF_SOLUTIONS' => 'โซลูชั่นที่หลากหลายที่ออกแบบมาเพื่อตอบสนองความต้องการเฉพาะของลูกค้าสถาบัน',
    'COMPETITIVE_PRICING' => 'ราคาที่แข่งขันได้',
    'ACCESS_TO_INSTITUTIONAL_PRICING' => 'เข้าถึงราคาระดับสถาบัน ช่วยให้ลูกค้าของเราได้รับประโยชน์จากราคาที่ดีและเงื่อนไขการซื้อขายระดับพรีเมียม',
    'ROBUST_TECHNOLOGY' => 'เทคโนโลยีที่แข็งแกร่ง',
    'OUR_CUTTING_EDGE_TRADING_INFRASTRUCTURE' => 'โครงสร้างพื้นฐานการซื้อขายที่ล้ำสมัยของเราได้รับการออกแบบมาเพื่อรองรับปริมาณการสั่งซื้อจำนวนมาก และรับประกันการดำเนินการซื้อขายที่รวดเร็วและเชื่อถือได้',
    'FLEXIBLE_EXECUTION' => 'การดำเนินการที่ยืดหยุ่น',
    'OUR_CUTTING_EDGE_TRADING_INFRASTRUCTURE_2' => 'เทคโนโลยีการกำหนดเส้นทางคำสั่งซื้อที่มีประสิทธิภาพและชาญฉลาดของเราช่วยให้สถาบันต่างๆ ได้รับความยืดหยุ่นสูงสุดในกิจกรรมการซื้อขายของพวกเขา',
    'RISK_MANAGEMENT' => 'การบริหารความเสี่ยง',
    'ADVANCED_RISK_MANAGEMENT_TOOLS' => ' เครื่องมือการจัดการความเสี่ยงขั้นสูงและการติดตามและควบคุมความเสี่ยงแบบเรียลไทม์',
    'PERSONALISED_EXPERIENCE' => 'ประสบการณ์ส่วนบุคคล',
    'OUR_EXPERIENCED_RELATIONSHIP_MANAGERS_2' => 'ผู้จัดการความสัมพันธ์ที่มีประสบการณ์ของเราให้คำแนะนำจากผู้เชี่ยวชาญและการสนับสนุนที่ปรับให้เหมาะสมตลอดเส้นทางการซื้อขาย',
    'REGULATORY_COMPLIANCE' => 'การปฏิบัติตามกฎระเบียบ',
    'WE_MAINTAIN_A_TRANSPARENT' => 'เรารักษาสภาพแวดล้อมการซื้อขายที่โปร่งใสและเป็นไปตามข้อกำหนด โดยใช้มาตรการรักษาความปลอดภัยที่เข้มงวดเพื่อปกป้องเงินทุนและข้อมูลของลูกค้า',
    'SCALABLE_AND_CUSTOMIZABLE' => 'ปรับขนาดและปรับแต่งได้',
    'LIQUIDITY_PACKAGES_THAT_CAN_ACCOMMODATE' => ' แพ็คเกจสภาพคล่องที่สามารถรองรับปริมาณการซื้อขายที่เพิ่มขึ้น ทำให้มั่นใจได้ว่าสภาพคล่องจะพร้อมใช้งานตามความต้องการของสถาบันที่เปลี่ยนแปลงไป',
    'OUR_PACKAGE_ACCOMMODATE' => ' แพ็คเกจของเราสามารถรองรับปริมาณการซื้อขายที่เพิ่มขึ้นได้',
    'MULTIPLE_ASSET_CLASSES' => 'สินทรัพย์หลากหลายประเภท',
    'ACCESS_TO_A_WIDE_RANGE_OF_ASSET_CLASSES' => 'เข้าถึงประเภทสินทรัพย์ที่หลากหลาย ช่วยให้สถาบันสามารถกระจายพอร์ตการลงทุนได้อย่างมีประสิทธิภาพ',
    'REPUTATION_AND_TRUST' => 'ชื่อเสียงและความน่าเชื่อถือ',
    'INSTITUTIONS_CAN_RELY_ON_OUR_PROVEN' => ' สถาบันสามารถพึ่งพาประวัติที่ได้รับการพิสูจน์แล้วและความเชี่ยวชาญในอุตสาหกรรมของเราเพื่อสนับสนุนวัตถุประสงค์การซื้อขายของพวกเขา',
    'COMPLIANCE_SUPPORT' => 'การซัพพอร์ตเกี่ยวกับกฎข้อบังคับ :',
    'EXPERT_ASSISTANCE_FOR_INSTITUTIONS_IN_MEETING' => ' แนวทางการปฏิบัติตามกฎระเบียบสำหรับลูกค้าเพื่อให้ผ่านระเบียบตามกฎข้อบังคับต่างๆ',

];
?>