<?php
return [
    'INSURANCE'=>'การประกัน',
    'INSURANCE_PAGE_SUBTITLE'=>'การประกันความรับผิดชอบทางกฎหมายสูงสุด 5,000,000 ดอลลาร์โดย ลอยด์แห่งลอนดอน',
    'INSURANCE_TITLE'=>'การประกันขั้นสูงสูงสุดถึง $5,000,000',
    'DESCRIPTION'=>'XS ให้ความคุ้มครองด้านการประกัน (Enhanced Insurance) เพิ่มเติมแก่ลูกค้าเพื่อให้ครอบคลุมความสูญเสียที่เกินกว่า 10,000 เหรียญสหรัฐและสูงสุด 5,000,000 เหรียญสหรัฐต่อการเรียกร้องต่อความเสียหาย การฉ้อโกง ความประมาทเลินเล่อ และความเสี่ยงอื่น ๆ ที่อาจนำไปสู่การสูญเสียทางการเงินของลูกค้า โดยไม่มีค่าใช้จ่ายโดยตรงกับลูกค้า โปรแกรมการประกันความรับผิดทางแพ่งนี้ได้รับประกันโดย Lloyd\'s of London และรับประกันว่าลูกค้าและบุคคลที่สามทั้งหมดที่ทำงานร่วมกับ XS จะได้รับความคุ้มครองพื้นฐานที่เพียงพอ',
    'CERTIFICATE'=>'รายละเอียดใบรับรอง',
    'ABOUT_LLOYD'=>'เกี่ยวกับ Lloyd\'s of London ',
    'ABOUT_LLOYD_DESC'=>'Lloyd\'s เป็นผู้เชี่ยวชาญชั้นนำของโลกด้านการประกันและตลาดประกัน  Lloyd’s ก่อตั้งขึ้นในปี 1686 ในฐานะผู้บุกเบิกในอุตสาหกรรม ด้วยความเชี่ยวชาญอันยาวนานที่สั่งสมมานานหลายศตวรรษ และได้รับการสนับสนุนเงินทุนจำนวนมากจากทั่วโลก และยังได้รับการจัดอันดับการรับรองทางการเงินสูงสุดอย่างต่อเนื่อง เป็นเวลากว่า 330 ปีแล้วที่ผู้คน ธุรกิจ และชุมชนต่างพึ่งพาตลาดของ Lloyd\'s เพื่อปกป้องสิ่งที่สำคัญที่สุด XS ได้นำแนวทางที่เป็นนวัตกรรมอีกครั้งในการปกป้องและคุ้มครองเงินทุนของลูกค้า โดยเป็นหนึ่งในโบรกเกอร์เพียงไม่กี่รายที่ให้ลูกค้าและบุคคลที่สามสามารถเข้าถึงแผนการป้องกันที่ได้รับการคุ้มครองดังกล่าว เราสามารถทำได้ด้วยความสัมพันธ์อันยาวนานกับสถาบันการเงินที่มีชื่อเสียงที่สุดทั่วโลก',
    'HOW_DOES_INSURANCE'=>'โปรแกรม Insurance ทำงานอย่างไร?',
    'HOW_DOES_INSURANCE_DESC'=>'เมื่อคุณเปิดบัญชีจริงกับ XSTrades.com เงินของคุณจะได้รับการคุ้มครองโดยอัตโนมัติโดยโครงการประกันความรับผิดทางแพ่งที่รับประกันโดย Lloyd\'s of London โดยไม่มีค่าใช้จ่ายเพิ่มเติม ในกรณีที่เกิดสิ่งที่ไม่คาดคิดของการสูญเสียทางการเงินอันเป็นผลมาจากข้อผิดพลาด การละเลย ความประมาท การฉ้อโกง หรือความล้มเหลวในการดำเนินกิจกรรมหรือบริการของ XS โครงการประกันความรับผิดทางแพ่งสามารถให้ค่าชดเชยเป็นมูลค่าสูงสุด 5 ล้านเหรียญสหรัฐ',
    'KEY_BENEFITS'=>'ประโยชน์หลักของโปรแกรม Insurance',
    'REASON_TITLE_1'=>'ความมุ่งมั่นอย่างแน่วแน่ :',
    'REASON_DESC_1'=>'เป็นข้อพิสูจน์ถึงความมุ่งมั่นอันแน่วแน่ของเราในการปกป้องการลงทุนของคุณ',
    'REASON_TITLE_2'=>'การปฏิบัติตามกฎระเบียบ :',
    'REASON_DESC_2'=>'เป็นสัญลักษณ์ของความมุ่งมั่นของเราในการปฏิบัติตามมาตรฐานอุตสาหกรรมและข้อกำหนดด้านกฎระเบียบสูงสุด',
    'REASON_TITLE_3'=>'ปราศจากข้อกังวล :',
    'REASON_DESC_3'=>'ทำให้คุณโฟกัสไปที่เป้าหมายทางการเงินของคุณโดยไม่ต้องกังวลกับเรื่องทรัพย์สินของคุณ',
    'REASON_TITLE_4'=>'การรักษาความปลอดภัยที่โปร่งใส :',
    'REASON_DESC_4'=>'เป็นความมุ่งมั่นที่โปร่งใสในการปกป้องการลงทุนของคุณและรักษาความปลอดภัยและความมั่นคงของเงินทุนของคุณ',
    'READY_TO_EXPERIENCE_THE_PEACE'=>'พร้อมไปกับการหมดความกังวลด้วยโซลูชั่น Insurance Program ของเราแล้วหรือยัง? เปิดบัญชีตอนนี้และเพลิดเพลินไปกับความมั่นใจที่รู้ว่าเงินของคุณนั่นปลอดภัย มั่นคง และได้รับการคุ้มครอง หากคุณมีคำถามหรือต้องการข้อมูลเพิ่มเติมเกี่ยวกับการประกันภัยเงินทุนลูกค้าของเรา ทีมสนับสนุนเฉพาะของเราพร้อมให้ความช่วยเหลือคุณ',
    'JOIN_XS'=>'เข้าร่วมกับ XS',
    ]
?>