<?php
    return [
        'WHY_INTRODUCING_BROKER' => 'ทำไมต้องเป็นไอบีกับ XS ?',
        'INTRODUCING_BROKER_PROGRAM' => 'โปรแกรมแนะนำโบรกเกอร์',
        'INTRODUCING_BROKER_PROGRAM_DISC' => 'โปรแกรมผู้แนะนำโบรกเกอร์ (IB) เป็นโปรแกรมหุ้นส่วนที่ช่วยให้คุณได้รับค่าคอมมิชชั่นเป็นการตอบแทนสำหรับการแนะนำลูกค้าให้กับ XS<br/> <br/>
        โปรแกรม IB ที่ XS ช่วยให้คุณทำงานได้จากทุกที่ และแม้แต่โปรโมตผ่านเว็บไซต์และ/หรือหน้าโซเชียลมีเดียของคุณ ได้รับการออกแบบมาเพื่อมอบสิทธิประโยชน์ ทรัพยากรที่มีคุณค่า และการสนับสนุนที่โดดเด่นมากมาย<br/><br/>
        โปรแกรมนี้ประกอบด้วยผู้จัดการความสัมพันธ์โดยเฉพาะเพื่อช่วยให้คุณขยายธุรกิจและรับรองว่าลูกค้าจะได้รับประสบการณ์ผู้ใช้และการสนับสนุนที่ดีที่สุด<br/><br/>
        นอกจากนี้ คุณจะสามารถเข้าถึงเครื่องมือติดตามขั้นสูง สื่อการตลาดพิเศษและเนื้อหาส่งเสริมการขาย และคุณจะสามารถถอนรายได้ของคุณผ่านตัวเลือกการจ่ายเงินที่ยืดหยุ่นและเชื่อถือได้มากมาย',
        'LIQUIDITY_SOLUTIONS' => 'มันทำงานอย่างไร?',

    ];
?>