<?php
return[
    'LOCAL_PARTNERS'=>'โปรแกรมพาร์ทเนอร์ท้องถิ่น',
    'LOCAL_PARTNERS_DESC'=>'ในฐานะผู้นำตลาดระดับโลก ใน XS เราเชื่อในการให้การสนับสนุนลูกค้าในท้องถิ่นแก่ลูกค้าและพูดภาษาของลูกค้า ดังนั้นเราจึงทราบถึงความสำคัญของความร่วมมือกับพาร์ทเนอร์ในท้องถิ่น
    <br/><br/>
    โปรแกรมพาร์ทเนอร์ท้องถิ่นของเราได้รับการออกแบบสำหรับผู้ที่ต้องการใช้ประโยชน์จากการเชื่อมต่อที่แข็งแกร่งภายในชุมชนการค้าในภูมิภาคของตน และเชื่อมโยงกับแบรนด์ระดับโลกที่มีชื่อเสียง
    <br/><br/>
    โปรแกรมนี้ช่วยให้คุณสามารถนำเสนอลูกค้าในชุมชนท้องถิ่นของคุณให้เข้าถึงเทคโนโลยีขั้นสูงและประสบการณ์การเทรดที่ดีที่สุดในอุตสาหกรรมได้',
    'WHY_PARTNER_WITH_XS'=>'ทำไมต้องเป็นพาร์ทเนอร์กับ XS ?',
    'WE_SPEAK_YOUR_LANG'=>'เราพูดภาษาของคุณ .. มาคุยกันเถอะ',
];
?>