<?php 
    return [

        'ACCOUNT_TYPE' => 'บัญชีโปร ',

        'TITLE' => 'เทรดในตลาดโลกด้วยต้นทุนการซื้อขายที่ต่ำที่สุด',

        'DESCRIPTION' => 'ประเภทบัญชีโปร (Pro)ได้รับการออกแบบมาสำหรับเทรดเดอร์ที่ต้องการสเปรดที่ต่ำที่สุดในตลาดโดยไม่ต้องเสียค่าคอมมิชชั่นใดๆ และสามารถเข้าถึงตลาดได้โดยตรงบัญชีประเภทนี้เสนอการเทรดด้วยต้นทุนที่ต่ำที่สุดในตลาดและระบบปฏิบัติการตลาดที่รวดเร็วเป็นพิเศษบนเครื่องมือการซื้อขายที่หลากหลายในประเภทกลุ่มสินทรัพย์ต่างๆ ด้วยบัญชีโปรคุณจะพบกับเงื่อนไขการซื้อขายที่ดีขึ้นและสภาพคล่องที่ดียิ่งขึ้นบัญชีนี้เข้าถึงกลุ่มสินทรัพย์หลายประเภทและสามารถเทรดได้บนแพลตฟอร์ม MT4 และ MT5',

        'BENIFITS_TITLE' => 'ประโยชน์หลักของบัญชีโปร',

        'BENIFIT_1' => 'ค่าสเปรดที่เข้าถึงตลาดได้โดยตรง',
        'BENIFIT_2' => 'เทรดด้วยต้นทุนที่ต่ำด้วยสเปรดที่ต่ำที่สุด',
        'BENIFIT_3' => 'ระบบปฏิบัติการตลาดที่รวดเร็วและน่าเชื่อถือ (ไม่มีการรีโควท)',
        'BENIFIT_4' => 'เข้าถึงกลุ่มสินทรัพย์หลายประเภทสำหรับการซื้อขาย',
        'BENIFIT_5' => 'สามารถเทรดได้บนแพลตฟอร์ม MT4 และ MT5',
    ]
?>