<?php
return [
    'SPONSORSHIPS' => '',
    'SPONSORSHIPS_PAGE_SUBTITLE'=>'เราภาคภูมิใจที่ได้นำเสนอแบรนด์ของเราควบคู่ไปกับแบรนด์ที่มีชื่อเสียงที่สุด',
    'TENNIS' => 'เทนนิส',
    'FOOTBALL' => 'ฟุตบอล',
    'ROLAND_GARROS' => 'โรลันด์ การ์รอส 2023',
    'WIMBLEDON' => 'วิมเบิลดัน 2023',
    'SERIE_LEAGUE_ITALY' => 'กัลโช่ เซเรีย อา ลีก (อิตาลี)',
    'SERIE_NAME_AND_DETAILS' => 'SERIE NAME AND DETAILS',

    'INTRODUCE_ROLAND_GARROS' => 'บทแนะนำการเป็นสปอนเซอร์ให้กับ โรลันด์ การ์รอส',
    'ROLAND_GARROS_DESCRIPTION' => 'ทีมงาน XSTrades.com รู้สึกตื่นเต้นที่จะมีแบรนด์ของเราปรากฏอยู่เคียงข้างแบรนด์และผู้เล่นที่มีชื่อเสียงที่สุดที่เข้าร่วมการแข่งขัน French Open ซึ่งจัดขึ้นที่สนามกีฬา Stade Roland Garros ในปารีส',
    'INTRODUCE_WIMBLEDON' => 'บทแนะนำการเป็นสปอนเซอร์ให้กับ วิมเบิลดัน',
    'WIMBLEDON_DESCRIPTION' => 'ทีมงาน XSTrades.com รู้สึกตื่นเต้นที่จะมีแบรนด์ของเราปรากฏอยู่เคียงข้างแบรนด์และผู้เล่นที่มีชื่อเสียงที่สุดที่กำลังเข้าร่วมการแข่งขันเทนนิสที่เก่าแก่ที่สุดในโลกที่ The All England Croquet Club ในวิมเบิลดัน กรุงลอนดอน',

    'AUSTRALIA_OPEN'=>'สปอนเซอร์ของงานออสเตรเลียนโอเพ่น 2024',
    'AUSTRALIA_OPEN_DESCRIPTION' => 'ทีม XS Trades. com  มีความภาคภูมิใจเป็นอย่างยิ่งที่ได้เข้าร่วมกับกลุ่มผู้สนับสนุนที่นับถือ ซึ่งยืนเคียงข้างแบรนด์และผู้แข่งขันขันชั้นนำในการแข่งขัน ออสเตรเลียโอเพ่น 2024  ที่ศูนย์กีฬาในเมลเบิร์น',

];
?>