<?php 
    return [
        'ACCOUNT_TYPE' => 'บัญชีสแตนดาร์ด ',

        'TITLE' => 'เทรดในตลาดโลกด้วยประเภทบัญชียอดนิยมของเรา',

        'DESCRIPTION' => 'บัญชีสแตนดาร์ด (Standard) เหมาะสำหรับทั้งเทรดเดอร์มือใหม่และผู้ที่มีประสบการณ์การเทรดที่ต้องการสภาพแวดล้อมการเทรดที่เป็นมิตรและตรงไปตรงมาบัญชีประเภทนี้นำเสนอสเปรดที่แข่งขันได้และระบบปฏิบัติการตลาดที่รวดเร็วและน่าเชื่อถือเป็นพิเศษบนเครื่องมือการซื้อขายที่หลากหลายในกลุ่มสินทรัพย์ประเภทต่างๆ ด้วยบัญชีสแตนดาร์ดคุณสามารถสำรวจตลาดทั่วโลกได้อย่างง่ายดายและยืดหยุ่นบัญชีนี้เข้าถึงกลุ่มสินทรัพย์หลายประเภทและสามารถเทรดได้บนแพลตฟอร์ม MT4 และ MT5',

        'BENIFITS_TITLE' => 'ประโยชน์หลักของบัญชีสแตนดาร์ด',

        'BENIFIT_1' => 'ไม่มีกำหนดการฝากขั้นต่ำ',
        'BENIFIT_2' => 'สเปรดต่ำคงที่ไม่มีค่าคอมมิชชั่น',
        'BENIFIT_3' => 'ระบบปฏิบัติการตลาดที่รวดเร็วและน่าเชื่อถือ (ไม่มีการรีโควท)',
        'BENIFIT_4' => 'เข้าถึงกลุ่มสินทรัพย์หลายประเภทสำหรับการซื้อขาย',
        'BENIFIT_5' => 'สามารถเทรดได้บนแพลตฟอร์ม MT4 และ MT5',
    ]
?>