<?php 
    return [
        'TRADING_CONDITIONS_TITLE1' => 'ปลดล็อกศักยภาพสูงสุดของการซื้อขายของคุณ',
        'TRADING_CONDITIONS_DESCRIPTION1' => 'เงื่อนไขการซื้อขายระดับพรีเมียมและแข่งขันได้ของเราได้รับการออกแบบให้เหมาะกับสไตล์การซื้อขายและความชอบของคุณ<br/> ด้วยเงื่อนไขการซื้อขายของเรา คุณจะมีทุกสิ่งที่คุณต้องการเพื่อประสบความสำเร็จในตลาดการเงินและเพลิดเพลินไปกับประสบการณ์การซื้อขายที่ดีที่สุดในอุตสาหกรรม',
        
        'MARGIN_LEVERAGE' => 'มาร์จิ้นและเลเวอเรจ',
        'SPREADS' => 'สเปรด',
        'SWAP_RATES' => 'อัตราสวอป',
        'TRADING_HOURS' => 'ชั่วโมงการซื้อขาย',
        'EXECUTION' => 'การดำเนินการ',
        'SWAP_FREE_RULES' => 'สลับกฎฟรี',

        'TRADING_CONDITIONS_TITLE2' => 'ข้อมูลจำเพาะของสัญญา',
        'TRADING_CONDITIONS_DESCRIPTION2' => 'ความโปร่งใสเป็นหัวใจสำคัญของการดำเนินงานของเรา ซึ่งเป็นเหตุผลว่าทำไมเราจึงจัดเตรียมข้อกำหนดสัญญาที่ครอบคลุมสำหรับตราสารการซื้อขายแต่ละรายการ
        <br/><br/> 
        ทำความเข้าใจข้อกำหนดและเงื่อนไขการซื้อขายให้ลึกซึ้งยิ่งขึ้นด้วยข้อกำหนดสัญญาที่ครอบคลุมของ XS ข้อกำหนดสัญญาของเราให้ข้อมูลที่สำคัญเกี่ยวกับเครื่องมือการซื้อขาย การทำความคุ้นเคยกับข้อกำหนดเหล่านี้จะทำให้คุณสามารถตัดสินใจซื้อขายได้อย่างมีข้อมูลและจัดการตำแหน่งของคุณได้อย่างมีประสิทธิภาพ
        <br/><br/> 
        วางแผนการซื้อขายของคุณด้วยความมั่นใจและเพิ่มประสิทธิภาพประสบการณ์การซื้อขายของคุณโดยใช้ข้อกำหนดเฉพาะของสัญญาโดยละเอียดของเรา',
    ];