<?php
return [

    'PAGE_TITLE' => 'ไวท์เลเบล',
    'PAGE_DESC' => 'เปิดตัวแพลตฟอร์มการซื้อขายหลายกลุ่มสินทรัพย์ด้วยไวท์เลเบลโซลูชั่นของเรา',

    'WHITE_LABEL_SOLUTIONS' => 'โซลูชั่นฉลากขาว',
    'WHITE_LABEL_SOLUTIONS_DESCRIPTION' => 'โซลูชันไวท์เลเบลของเราได้รับการออกแบบมาสำหรับลูกค้าองค์กรและสถาบันที่กำลังวางแผนที่จะมีระบบการซื้อขายหลายสินทรัพย์ที่เป็นกรรมสิทธิ์ของตนเองโดยใช้แบรนด์ในชื่อของพวกเขา โซลูชันนี้ช่วยให้พวกเขาดำเนินการในฐานะนายหน้าอิสระโดยสมบูรณ์ และช่วยให้ลูกค้าสามารถซื้อขายผลิตภัณฑ์ทางการเงินระดับโลกได้
    <br /><br />
    ประกอบด้วยแพลตฟอร์มการซื้อขายที่มีแบรนด์เต็มรูปแบบ โมดูลแบ็คออฟฟิศเต็มรูปแบบ CRM ฟีดราคา สภาพคล่องเชิงลึก การบูรณาการ FIX API และการเชื่อมต่อบริดจ์ นอกเหนือจากโปรแกรมการฝึกอบรมที่สมบูรณ์และการสนับสนุนทางเทคนิคตลอด 24 ชั่วโมงทุกวัน.',
    'WHY_CHOSE_XS' => 'เหตุใดจึงเลือกเทคโนโลยี XS และโซลูชั่น Fintech',

    'REASON_1_TITLE' => 'โซลูชัน White Label ที่ครอบคลุม:',
    'REASON_1_DESCRIPTION' => 'เรามอบโซลูชันที่สมบูรณ์ รวมถึงการเข้าถึงสภาพคล่องเชิงลึก เทคโนโลยีขั้นสูง การสร้างแบรนด์ที่ปรับแต่งได้ และการสนับสนุนเต็มรูปแบบ',

    'REASON_2_TITLE' => ' การสร้างแบรนด์ที่ปรับแต่งได้:',
    'REASON_2_DESCRIPTION' => ' เราช่วยให้ลูกค้าสถาบันของเราสามารถสร้างประสบการณ์การซื้อขายที่มีเอกลักษณ์และปรับแต่งได้โดยเฉพาะ เสริมสร้างเอกลักษณ์ของแบรนด์และเสริมสร้างความภักดีของลูกค้า',

    'REASON_3_TITLE' => ' เทคโนโลยีขั้นสูงและโครงสร้างพื้นฐาน:',
    'REASON_3_DESCRIPTION' => ' เข้าถึงเทคโนโลยีการซื้อขายขั้นสูงและโครงสร้างพื้นฐานที่แข็งแกร่ง เพื่อให้มั่นใจว่าลูกค้าของคุณจะได้รับประสบการณ์การซื้อขายที่ราบรื่น',

    'REASON_4_TITLE' => ' ราคาที่แข่งขันได้:',
    'REASON_4_DESCRIPTION' => 'เราเสนอราคาที่แข่งขันได้ในด้านสภาพคล่องและโมเดลการแบ่งรายได้ที่ยืดหยุ่น ช่วยให้พันธมิตรสามารถสร้างสเปรดและโครงสร้างรายได้ที่น่าสนใจ',

    'REASON_5_TITLE' => 'ผลิตภัณฑ์ทางการเงินที่หลากหลาย:',
    'REASON_5_DESCRIPTION' => ' เข้าถึงตลาดและตราสารที่หลากหลาย ช่วยให้พันธมิตรสามารถตอบสนองความต้องการซื้อขายที่หลากหลายของลูกค้าได้',

    'REASON_6_TITLE' => ' เครื่องมือบริหารความเสี่ยง:',
    'REASON_6_DESCRIPTION' => 'คุณสามารถใช้ประโยชน์จากเครื่องมือการจัดการความเสี่ยงขั้นสูงของเราเพื่อตรวจสอบและจัดการความเสี่ยงในการซื้อขายของคุณได้อย่างมีประสิทธิภาพ',

    'REASON_7_TITLE' => 'การสนับสนุนการปฏิบัติตามกฎระเบียบ:',
    'REASON_7_DESCRIPTION' => ' การสนับสนุนการปฏิบัติตามกฎระเบียบที่ครอบคลุมของเราช่วยให้พันธมิตรรักษาสภาพแวดล้อมการซื้อขายที่ปลอดภัยและปฏิบัติตามข้อกำหนด',

    'REASON_8_TITLE' => 'การสนับสนุนและการฝึกอบรมโดยเฉพาะ:',
    'REASON_8_DESCRIPTION' => 'ทีมงานที่มีประสบการณ์ของเราให้คำแนะนำและความช่วยเหลือตลอดเส้นทางการเป็นหุ้นส่วน',

    'REASON_9_TITLE' => ' โครงสร้างพื้นฐานที่แข็งแกร่งและความสามารถในการปรับขนาด:',
    'REASON_9_DESCRIPTION' => 'โครงสร้างพื้นฐานที่แข็งแกร่งของเราได้รับการออกแบบมาเพื่อตอบสนองความต้องการด้านความสามารถในการปรับขนาดของสถาบันและสนับสนุนการเติบโตของพวกเขา',

    'REASON_10_TITLE' => ' ประสบการณ์ส่วนบุคคล:',
    'REASON_10_DESCRIPTION' => 'ผู้จัดการความสัมพันธ์ที่มีประสบการณ์ของเราให้คำแนะนำจากผู้เชี่ยวชาญและการสนับสนุนที่ปรับให้เหมาะสมตลอดเส้นทางการซื้อขาย',

    'REASON_11_TITLE' => ' ชื่อเสียงและความน่าเชื่อถือ:',
    'REASON_11_DESCRIPTION' => '  สถาบันสามารถพึ่งพาประวัติที่ได้รับการพิสูจน์แล้วและความเชี่ยวชาญในอุตสาหกรรมของเราเพื่อสนับสนุนวัตถุประสงค์การซื้อขายของพวกเขา',

        
    'REASON_12_TITLE' => 'โครงสร้างพื้นฐานที่แข็งแกร่งและความสามารถในการปรับขนาด:',
    'REASON_12_DESCRIPTION' => 'โครงสร้างพื้นฐานที่แข็งแกร่งของเราได้รับการออกแบบมาเพื่อตอบสนองความต้องการด้านความสามารถในการปรับขนาดของสถาบันและสนับสนุนการเติบโตของพวกเขา',
];
?>