<?php 
    return [
        'ACCOUNT_TYPE' => '跟单交易专业帐户',

        'TITLE' => '加入 XS 跟单交易，交易成本最低。',

        'DESCRIPTION' => '跟单交易专业账户（Copy Pro Account）类型提供市场上最低的交易成本，对各种资产类别的各种交易工具进行超高速市场执行。使用跟单交易专业账户，您可以体验到更好的交易条件和更高的流动性。该账户可访问多个资产类别，适用于 MT5 交易平台和 XS Copy Trading 平台。',

        'BENIFITS_TITLE' => '跟单交易专业账户的主要优势',

        'BENIFIT_1' => '直接进入市场，降低点差。',
        'BENIFIT_2' => '点差更小，交易成本最低。',
        'BENIFIT_3' => '可用于 XS 跟单交易平台。',
        'BENIFIT_4' => '可靠、快速的市场执行（无重新报价）。',
        'BENIFIT_5' => '适用于先进的 MT5 交易平台。',
    ]
?>