<?php

return [

    'BANNER_TITLE' => '加密货币交易',
    'BANNER_DESCRIPTION' => '加入数字革命，开始全球最佳多资产经纪商的加密货币交易。',


    "SECTION_1_TITLE" => '使用最佳在线交易平台交易加密货币',

    'DESCRIPTION_1' => '欢迎来到 XS 的加密货币交易世界。与最佳差价合约经纪商一起探索加密货币世界，发掘数字资产的潜力。交易比特币 (BTC)、以太坊 (ETH)、莱特币 (LTC) 等流行加密货币，在快速发展的加密货币市场中抓住机遇。我们的平台提供各种加密货币的无缝交易，让您能够利用市场波动和潜在的价格变动。',

    'SECTION_2_TITLE' => '通过 XS 进行加密货币交易：合约规格',
    'DESCRIPTION_2' => 'XS 提供各种加密货币，包括比特币 (BTC)、以太坊 (ETH)、莱特币 (LTC) 等的交易。 利用我们详细的合约规格，自信地计划您的交易，优化您的指数交易体验。探索我们全面的合约规格，深入了解我们针对不同账户类型的特殊交易条件，包括合约大小、杠杆、点差、佣金、隔夜利息等。',


    "SECTION_3_TITLE" => "通过 XS 进行加密货币交易：交易条件",
    "TRADING_CONDITION_1_TITLE" => "正常交易时间",
    "TRADING_CONDITION_1_DESCRIPTION" => "
        正常交易时间是指可进行交易的正常交易时段。以下是 XS 可交易加密货币的正常交易时间。
        季节和市场因素可能会影响以下交易时间，因此请务必关注交易时间页面上的最新更新，以了解交易时间的最新季节性变化。所有时间均为服务器时间（GMT+3）。
        <span class='d-flex'>
            所有加密货币
            <span class='ms-auto'>全天候服务，服务器维护期间除外。</span>
        </span>
    ",


    "TRADING_CONDITION_2_TITLE" => "点差",
    "TRADING_CONDITION_2_DESCRIPTION" => "XS.com 为所有账户类型的所有加密货币提供浮动点差。因此，合约规格表中的点差是基于前一个交易日的平均点差。有关实时点差，请参阅交易平台。请注意，当市场流动性较低时（包括展期时间），点差可能会扩大。",
    "TRADING_CONDITION_3_TITLE" => "图表价格",
    "TRADING_CONDITION_3_DESCRIPTION" => "XS.com 提供各种交易账户，以满足每个交易者的需求和偏好。我们提供原始定价账户，并收取额外佣金。其他账户类型不收取佣金，但在价格中包含加价。默认情况下，MetaTrader 交易平台的图表将显示原始价格，而市场观察将显示客户正在交易的账户类型的价格。",

    "TRADING_CONDITION_4_TITLE" => "隔夜利息",
    "TRADING_CONDITION_4_DESCRIPTION" => "隔夜利息（多头）用于隔夜维持买入仓位，隔夜利息（空头）用于隔夜维持卖出仓位。隔夜利息发生在服务器时间每天 00:00，周末除外，直至平仓。周三收取三倍隔夜利息费用，以支付周末产生的融资成本。",

    "TRADING_CONDITION_5_TITLE" => "动态杠杆",
    "TRADING_CONDITION_5_DESCRIPTION" => "XS.com 为大多数账户类型的加密货币提供动态杠杆。合约规格表中的杠杆值是每种交易工具的最大杠杆。最大杠杆将根据您的净未平仓头寸而变化。有关详细信息，请查看动态杠杆页面。",

    "TRADING_CONDITION_6_TITLE" => "较高保证金要求期",
    "TRADING_CONDITION_6_DESCRIPTION" => "
        在影响市场总体波动性的关键事件和特定时间段，我们采用风险管理措施来保护仓位免受可能出现的剧烈波动的影响。
        <br/><br/>
        在这些时间段（即 HMR（较高保证金要求）时间段）内开仓需要更高的保证金。
        <br/><br/>
        较高的保证金要求仅适用于在这些时段内开立的头寸。现有仓位的保证金要求不受影响。
        <br/><br/>
        如果自由保证金不足以支付较高的保证金要求，特别是平仓时对冲订单后半部分的较高保证金要求，则在 HMR 期间平仓未平仓对冲头寸可能会失败。
        <br/><br/>
        HMR 期间包括
        <strong>经济新闻期：</strong>所有在重大新闻发布前 15 分钟至发布后 10 分钟内进行的交易都将受到更高的保证金要求。
        <strong>经济新闻期：</strong>周五收市前 2 小时至周一开市后 1 小时内进行的所有交易都将被要求支付更高的保证金。该规则同样适用于周末和节假日。

    ",

    "TRADING_CONDITION_7_TITLE" => "止损价位",
    "TRADING_CONDITION_7_DESCRIPTION" => "止损位是当前市场价格与挂单价格之间的最小距离（点差）。合约规格表中的止损位值可能会发生变化，使用某些高频交易策略或智能交易系统的交易者可能无法使用。",


    "FAQ" => "常见问题",

    "FAQ_1_Q" => "什么是加密货币？",
    "FAQ_1_A" => "加密货币是数字或虚拟货币，利用加密技术进行安全交易，并控制新单位的创建。",

    "FAQ_2_Q" => "什么是去中心化？",
    "FAQ_2_A" => "加密货币在去中心化网络（如区块链技术）上运行，无需银行等中介机构。这种去中心化提供了透明度、安全性和对交易的控制。",

    "FAQ_3_Q" => "加密货币交易中最受欢迎的加密货币有哪些？",
    "FAQ_3_A" => "比特币（BTC）是第一种也是最知名的加密货币，为其他多种加密货币的发展铺平了道路。以太坊 (ETH)、莱特币 (LTC)、瑞波币 (XRP) 和其他更多加密货币也获得了极大的人气和市值。",

    "FAQ_4_Q" => "加密货币市场会波动吗？",
    "FAQ_4_A" => "加密货币的价格可能会剧烈波动，为交易者带来机遇和风险。价格波动会受到市场需求、监管发展、技术进步和投资者情绪等因素的影响。",

    "FAQ_5_Q" => "加密货币有哪些用途？",
    "FAQ_5_A" => "加密货币有多种用途，包括点对点交易、价值存储和投资资产，以及促进区块链平台上的智能合约和去中心化应用程序（dApps）。",

    "FAQ_6_Q" => "如何在加密货币市场取得成功？",
    "FAQ_6_A" => "紧跟加密货币新闻、市场趋势和了解底层技术是成功进行加密货币交易的关键。",

];
