<?php
    return [
        "PAGE_BANNER_TITLE" => "期货交易",
        "PAGE_BANNER_DESCRIPTION" => "与全球多元资产经纪商交易场外期货（期货差价合约）。",
        "SECTION_1_TITLE" => "透过XS释放期货交易的力量",
        "SECTION_1_DESC" => "透过与全球多元资产经纪商交易场外期货（期货差价合约），发现期货交易的无限潜力。<br/><br/> 超越传统期货交易的限制，拥抱 XS.com 提供的无与伦比的机会。",
        "SECTION_2_TITLE" => "使用XS进行场外期货交易",
        "SECTION_2_DESC" => "透过屡获殊荣的多元资产经纪商XS进行场外期货（期货差价合约）交易具有众多优势。XS允许进入多元化市场，使交易者能够参与涵盖商品、货币、指数等的各种期货合约。 <br/><br/>  凭借XS平台提供的全面资产，交易者可以实现投资组合多元化、有效管理风险并抓住多个市场机会。此外，XS也提供先进的交易工具和具竞争力的价格，提升投资者的整体期货交易体验。",
        "SECTION_3_TITLE" => "了解期货：概述",
        "SECTION_3_DESC" => "期货交易对全球金融市场至关重要，它使交易者能够管理风险、推测价格波动并发现未来资产价格。以下是交易期货前需要了解的关键要素。
        <br/><br/>
        期货交易简介
        <br/><br/>
        期货交易涉及标准化合约，约束各方在未来日期以设定价格购买或出售资产。这些资产既包括黄金或石油等商品，也包括股票指数或货币等金融工具。期货交易是商品期货、贵金属期货和其他期货市场不可或缺的一部分。
        <br/><br/>
        交易期货的理由
        <br/><br/>
        期货合约有两个主要目的：投机和对冲。投机者利用它们来预测未来的资产价格，而对冲者则锁定未来的资产价格，从而使出售农作物的农民或购买燃料的航空公司等企业受益。
        <br/><br/>
        交易期货前要考虑什么
        <br/><br/>
        期货交易涉及杠杆和保证金的管理，在强调审慎风险管理的同时，以较低的资本控制更重要的部位。这些市场为投机者和避险者提供了进入不同资产类别的全球平台的机会。深入了解期货市场需要了解波动性、流动性和风险缓解策略的作用。鉴于期货与传统资产的相关性较低，将期货纳入投资组合可以加强多样化。
        <br/><br/>
        使用XS进行场外期货交易
        <br/><br/>
        透过屡获殊荣的多元资产经纪商XS进行场外期货（期货差价合约）交易具有众多优势。",


    'BANNER_TITLE' => '期货交易',
    'BANNER_DESCRIPTION' => '通过全球最佳多元资产经纪商交易场外期货（期货差价合约）。',


    "SECTION_1_TITLE" => '使用最佳在线交易平台进行期货交易',

    'DESCRIPTION_1' => '欢迎来到 XS 的期货交易世界。通过与最佳差价合约经纪商进行场外期货（期货差价合约）交易，发掘期货交易的无限潜力。超越传统期货交易的限制，迎接 XS 提供的无与伦比的机遇。
        <br/><br/>
        在 XS 进行场外期货（期货差价合约）交易具有众多优势。XS 允许进入各种市场，使交易者能够参与大宗商品、货币、指数等各种期货合约。
        <br/><br/>
        通过 XS 平台提供的全面资产，交易者可以分散投资组合，有效管理风险，抓住多种市场机遇。
    ',

    'SECTION_2_TITLE' => '通过 XS 进行期货交易： 合约规格',
    'DESCRIPTION_2' => 'XS 提供各种场外期货（期货差价合约），包括原油、天然气、指数和黄金。利用我们详细的合约规格，自信地规划您的期货交易，优化您的交易体验。探索我们全面的合约规格，深入了解我们针对不同账户类型的特殊交易条件，包括合约大小、杠杆、点差、佣金、掉期等。',


    "SECTION_3_TITLE" => "使用 XS 进行期货交易： 交易条件",
    "TRADING_CONDITION_1_TITLE" => "正常交易时间 ",
    "TRADING_CONDITION_1_DESCRIPTION" => "
        正常交易时间是指可供交易的正常交易时段。以下是 XS 可交易期货的正常交易时间。
        <br/><br/>
        季节和市场因素可能会影响以下交易时间，因此请务必关注交易时间页面上的最新更新，以了解交易时间的最新季节性变化。所有时间均为服务器时间（GMT+3）。
        <br/><br/>

        <span class='d-flex'> 布伦特石油期货
            <span class='ms-auto'> 周一 03:00 - 周五 23:59
                <br/>
                (每日休息时间：00:00 - 02:59:59）
            </span>
        </span>
        <span class='d-flex'> 美国轻质甜油期货和天然气期货
            <span class='ms-auto'> 周一 01:00 - 周五 23:59
                <br/>
                (每日休息时间：00:00 - 00:59:59）
            </span>
        </span>

        <span class='d-flex'> 美国道琼斯 30 期货指数
            <span class='ms-auto'> 周一至周五：01:00 - 23:59:59</span>
        </span>

        <span class='d-flex'> 美国纳斯达克 100 指数期货
            <span class='ms-auto'> 周一至周五：01:00 - 23:59:59</span>
        </span>

        <span class='d-flex'> 美国标准普尔 500 期货指数
            <span class='ms-auto'> 周一至周五：01:00 - 23:59:59</span>
        </span>

        <span class='d-flex'> 德国 40 期货指数
            <span class='ms-auto'> 周一至周五：01:00 - 23:59:59</span>
        </span>

        <span class='d-flex'> 黄金期货
            <span class='ms-auto'>周一 01:00 - 周五 23:59:59
                <br/>
                (每日休息时间：00:00 - 00:59:59）
            </span>
        </span>

    ",


    "TRADING_CONDITION_2_TITLE" => "点差",
    "TRADING_CONDITION_2_DESCRIPTION" => "XS.com 为所有账户类型的所有期货提供浮动点差。因此，合约规格表中的点差是基于前一个交易日的平均点差。有关实时点差，请参阅交易平台。请注意，当市场流动性较低时（包括展期时间），点差可能会扩大。",
    "TRADING_CONDITION_3_TITLE" => "图表价格",
    "TRADING_CONDITION_3_DESCRIPTION" => "XS.com 提供各种交易账户，以满足每个交易者的需求和偏好。我们提供原始定价账户，并收取额外佣金。其他账户类型不收取佣金，但在价格中包含加价。默认情况下，MetaTrader 交易平台的图表将显示原始价格，而市场观察将显示客户正在交易的账户类型的价格。",

    "TRADING_CONDITION_4_TITLE" => "固定杠杆",
    "TRADING_CONDITION_4_DESCRIPTION" => "XS.com 为所有账户类型的商品期货提供固定杠杆。在这种情况下，合约规格表中显示的最大杠杆率不会因您的净未平仓头寸或账户类型而改变。",

    "TRADING_CONDITION_5_TITLE" => "止损价位",
    "TRADING_CONDITION_5_DESCRIPTION" => "止损位是当前市场价格与挂单价格之间的最小距离（点差）。合约规格表中的止损位值可能会发生变化，使用某些高频交易策略或智能交易系统的交易者可能无法使用。",


    "FAQ" => "常见问题",

    "FAQ_1_Q" => "什么是期货交易？",
    "FAQ_1_A" => "期货交易涉及标准化合约，约束各方在未来日期以设定价格购买或出售资产。",

    "FAQ_2_Q" => "主要期货产品有哪些？",
    "FAQ_2_A" => "期货产品既包括黄金或石油等商品，也包括股票指数或货币等金融工具。期货交易是商品期货、贵金属期货和其他期货市场不可或缺的组成部分。",

    "FAQ_3_Q" => "期货产品的重要性是什么？",
    "FAQ_3_A" => "期货交易对全球金融市场至关重要，它使交易者能够管理风险、对价格波动进行投机并发现未来的资产价格。",

    "FAQ_4_Q" => "交易期货的主要原因是什么？",
    "FAQ_4_A" => "期货合约有两个主要用途：投机和套期保值。投机者利用它们来预测未来的资产价格，而套期保值者则锁定未来的资产价格，从而使出售农作物的农民或购买燃料的航空公司等企业受益。",

    "FAQ_5_Q" => "期货交易前需要考虑什么？",
    "FAQ_5_A" => "期货交易涉及杠杆和保证金管理，在强调审慎风险管理的同时，以较低的资本控制更重要的头寸。这些市场为投机者和套期保值者提供了进入不同资产类别的全球平台的机会。深入了解期货市场需要了解波动性、流动性和风险缓解策略的作用。鉴于期货与传统资产的相关性较低，将期货纳入投资组合可以加强多样化。",
    ];

