<?php
return[
'COPY_TRADING'=>'複製交易解決方案',
'COPY_TRADING_DESC'=> '利用 XS 複製交易解決方案。
<br />
跟隨成功交易者的策略。
<br />
讓投資者跟隨您的成功策略。',
'WE_OFFER_OUR_CLIENTS'=> '我們為客戶提供最佳的複製交易解決方案，使他們能夠利用這一強大的交易工具，並成為增長最快的交易社區的一員。',
'XS_COPY_ACCOUNT_TYPE'=> 'XS 複製交易帳戶類型',
'WE_OFFER_CLIENTS_MORE'=> '我們為客戶提供多種帳戶類型，用於我們的複製交易解決方案。
<br/><br/>
探索我們精心打造的 XS 複製帳戶類型，瞭解每種帳戶類型的優勢，並選擇符合您交易目標的帳戶類型。',
'XS_COPY_ACCOUNTS'=> 'XS 複製帳戶',
'WHAT_IS_COPY_TRADING'=> '什麼是複製交易？',
'GRID_1'=> '複製交易允許投資者在查看金融市場中更有經驗的交易者過去的交易結果和統計資料後，複製他們執行的交易。',
'GRID_2'=> '更有經驗的交易者也會使用複製交易，通過複製其他交易者的交易來實現自動交易。',
'GRID_3'=> '複製交易經常被那些可能還不知道如何交易的投資者使用，這樣做的額外好處是可以説明他們在交易過程中學習。',
'GRID_4'=> '提供複製交易服務的平台有很多，有些是手動的，有些則是全自動的。',

'WHY_USE_COPY'=> '為什麼使用複製交易？',
'FAMILIARIZE_INV'=> '投資者可以熟悉金融市場。',
'PARTICIPATE_INV'=> '即使沒有時間，投資者也可以參與市場。',
'DIVERSIFY'=> '通過複製各種產品的交易，投資者可以實現多樣化。',
'COMMUNITY'=> '與不同水準的交易者組成社區，交流想法和策略。',
'TRADERS_INCREASE'=> '交易者可以通過學習他人的策略提高成功率。',
'TRADERS_EARN'=> '當投資者複製其成功交易時，交易者可賺取額外收入。',
'LET_US_CONNECT_DESC'=> '我們的專家團隊隨時準備與您分享他們的知識和見解，確保您實現目標並執行策略。
<br/><br/>
如果您想與我們經驗豐富的專家討論複製交易，請發送電子郵件至  <a href="mailto:support@xs.com"> support@xs.com</a>',
'DISCLAIMER' => '免責聲明：XS和複製交易交易員都不是全權委託管理帳戶服務的提供者。複製交易交易員僅代表自己進行交易，XS 的角色僅為執行經紀商。複製交易員不管理或接觸您的資金，甚至可能不知道您的身份。複製特定複製交易員是您自己的決定，這意味著複製交易員做出的所有交易決定將被視為您自己的交易決定。',
];
?>