<?php
return [
    'INSURANCE'=>'保险',
    'INSURANCE_TITLE'=>'
    高达 500 万美元的强化保险 ',
    'INSURANCE_PAGE_SUBTITLE'=>'伦敦劳合社民事责任保险，高达 5,000,000 美元',
    'DESCRIPTION'=>'XS 为客户提供额外的保险保障，用于覆盖超过10,000美元的损失，最高可达5,000,000美元，以应对由疏忽、欺诈、疏忽等引发的客户财务损失索赔等风险，而无需客户承担直接费用。该民事责任保险计划由伦敦劳合社承保，确保所有客户和与 XS 合作的第三方都能获得所需的保护。',
    'CERTIFICATE'=>'查看证书',
    'ABOUT_LLOYD'=>'关于伦敦劳合社 ',
    'ABOUT_LLOYD_DESC'=>'劳合社（Lloyd\'s）是全球领先的保险和再保险市场专家。劳合社成立于 1686 年，是该行业的先驱，拥有数百年来积累的长期专业知识，并以大量全球资本为后盾，始终获得最高的财务评级认证。330 多年来，个人、企业和社区一直依靠劳合社市场来保护最重要的东西。作为仅有的几家为客户和第三方提供增强型扩展保护计划的经纪公司之一，XS 再次以创新的方式保护和保障客户的资金。我们之所以能够做到这一点，得益于我们与全球最具声誉的金融机构的长期合作关系。',
    'HOW_DOES_INSURANCE'=>'保险计划如何运作？',
    'HOW_DOES_INSURANCE_DESC'=>'一旦您在 XS.com 开设真实账户，您的资金将自动由伦敦劳埃德保险社提供的民事责任保险计划承保，无需额外费用。 若因 XS 的错误、遗漏、疏忽、欺诈或未能履行活动或服务而造成经济损失，民事责任保险计划可提供高达 500 万美元的赔偿。',
    'KEY_BENEFITS'=>'保险计划的主要好处',
    'REASON_TITLE_1'=>'坚定承诺:',
    'REASON_DESC_1'=>'坚定不移地保护您的投资是我们对您的承诺。',
    'REASON_TITLE_2'=>'合规监管:',
    'REASON_DESC_2'=>'这是我们致力于遵守最高行业标准和监管要求的象征。',
    'REASON_TITLE_3'=>'安枕无忧:',
    'REASON_DESC_3'=>'可让您专注于实现您的财务目标，无需担心资产的安全性。',
    'REASON_TITLE_4'=>'透明安全:',
    'REASON_DESC_4'=>'这是一项透明承诺，旨在保护您的资金安全性和完整性。',
    'READY_TO_EXPERIENCE_THE_PEACE'=>'准备好体验我们的保险计划为您带来的安心了吗？立即开设账户，尽情享受您的资金受到安全保障的信心。如果您对我们的保险计划有任何的疑问或需要获取更多相关的信息，我们专业的支持团队将竭诚为您服务。',
    'JOIN_XS'=>'加入XS',
    ]
?>