<?php

return [

    'BANNER_TITLE' => '贵金属交易',
    'BANNER_DESCRIPTION' => '与全球最佳多元资产经纪商一起释放贵金属交易的全部潜能。',


    "SECTION_1_TITLE" => '使用最佳在线交易平台进行贵金属交易    ',

    'DESCRIPTION_1' => '欢迎来到 XS 的贵金属交易世界。在 XS，您可以与屡获殊荣的经纪商进行黄金、白银、铂金、钯金、钢材和其他贵金属的差价合约交易。XS 为探索现货贵金属交易提供了一个流畅的平台，让您能够把握新的交易机会。',

    'SECTION_2_TITLE' => '与 XS 进行贵金属交易： 合约规格',
    'DESCRIPTION_2' => 'XS 提供广泛的贵金属交易，包括黄金、白银、铂金和钯金。利用我们详细的合约规格，自信地计划您的交易，优化您的贵金属交易体验。探索我们全面的合约规格，深入了解我们针对不同账户类型的特殊交易条件，包括合约大小、杠杆、点差、佣金、隔夜利息等。',


    "SECTION_3_TITLE" => "使用 XS 进行贵金属交易： 交易条件",
    "TRADING_CONDITION_1_TITLE" => "正常交易时间",
    "TRADING_CONDITION_1_DESCRIPTION" => "

    正常交易时间是指可供交易的正常交易时段。以下是 XS 可交易贵金属对的正常交易时间。
        <br/><br/>
季节和市场因素可能会影响以下交易时间，因此请务必关注交易时间页面上的最新更新，以了解交易时间的最新季节性变化。所有时间均为服务器时间（GMT+3）。
        <br/><br/>

        <span class='d-flex'> XAU、XAG、XPD 和 XPT 产品：
            <span class='ms-auto'> 周一 01:05 – 周五 23:55
                <br/>
                （每日休息时间：00:00 – 00:59）
            </span>
        </span>

    ",


    "TRADING_CONDITION_2_TITLE" => "点差",
    "TRADING_CONDITION_2_DESCRIPTION" => "XS.com 为所有账户类型的所有贵金属产品提供浮动点差。 因此，合约规格表中的点差是基于前一交易日的平均点差。 实时点差请参阅交易平台。 请注意，当市场流动性较低（包括展期时间）时，点差可能会扩大。",
    "TRADING_CONDITION_3_TITLE" => "图表价格",
    "TRADING_CONDITION_3_DESCRIPTION" => "XS.com 提供各种交易账户，以满足每个交易者的需求和偏好。 我们提供原始定价的账户，并收取额外的佣金。 其他帐户类型没有佣金，但在价格中包含加价。 默认情况下，MetaTrader 交易平台中的图表将显示原始定价，而市场观察将显示客户正在交易的账户类型的定价。",

    "TRADING_CONDITION_4_TITLE" => "隔夜利息",
    "TRADING_CONDITION_4_DESCRIPTION" => "隔夜利息（多头）用于保持隔夜买入仓位，隔夜利息（空头）用于保持隔夜卖出仓位。隔夜利息发生在服务器时间每天 00:00，周末除外，直至平仓。 每周三收取三倍隔夜利息费用，以支付周末产生的融资成本。",

    "TRADING_CONDITION_5_TITLE" => "动态杠杆",
    "TRADING_CONDITION_5_DESCRIPTION" => "XS.com 为大多数账户类型提供贵金属动态杠杆。 合约规格表中的杠杆值为每种交易工具的最大杠杆。 最大杠杆将根据您的净未平仓头寸而变化。 欲了解更多详情，请查看动态杠杆页面。",

    "TRADING_CONDITION_6_TITLE" => "固定杠杆",
    "TRADING_CONDITION_6_DESCRIPTION" => "XS.com 在某些账户类型上提供贵金属的固定杠杆。 在这种情况下，合约规格表中显示的最大杠杆不会根据您的净未平仓头寸而变化。固定杠杆适用于美分账户和微型账户。",

    "TRADING_CONDITION_7_TITLE" => "更高的保证金要求期间",
    "TRADING_CONDITION_7_DESCRIPTION" => "
    我们采用风险管理措施来保护头寸免受在影响市场总体波动的关键事件和特定时间段内可能出现的高波动的影响。
        <br/><br/>
        在这些时期（称为 HMR（较高保证金要求）时期）开立订单需要更高数额的保证金。
        <br/><br/>
        较高的保证金要求仅适用于在这些期间内开设的头寸。 现有头寸的保证金要求不会受到影响。
        <br/><br/>

如果没有足够的可用保证金来满足较高的保证金要求，特别是平仓时对冲订单后半部分的较高保证金要求，则在 HMR 期间平仓对冲头寸可能会失败。
        <br/><br/>
        HMR 期间包括：
        <br/><br/>

        <strong>经济新闻时段：</strong>从重大新闻发布前 15 分钟到重大新闻发布后 10 分钟之间发生的所有交易都将受到更高的保证金要求。
        <strong>周末和节假日：</strong>周五收市后 2 小时以及周一开市后 1 小时内发生的所有交易都将受到更高的保证金要求。 同样的规则也适用于交易假期。
    ",

    "TRADING_CONDITION_8_TITLE" => "止损位",
    "TRADING_CONDITION_8_DESCRIPTION" => "止损水平是当前市场价格和挂单价格之间的最小距离（点差）。 合约规格表中的止损位值可能会发生变化，并且可能不适用于使用某些高频交易策略或智能交易系统的交易者。",


    "FAQ" => "常见问题",

    "FAQ_1_Q" => "什么是金属市场？",
    "FAQ_1_A" => "贵金属市场是一个交易贵金属和贱金属等各种金属的全球市场，可以在不购买标的资产的情况下推测这些高度波动的工具的价格。",

    "FAQ_2_Q" => "什么是贵金属交易？",
    "FAQ_2_A" => "贵金属交易涉及黄金、白银、铂金、钯金等各种贵金属或铜、铝等贱金属的买卖。 每种金属都有其独特的特性和市场动态。",

    "FAQ_3_Q" => "贵金属交易中的避险资产是什么？",
    "FAQ_3_A" => "黄金和白银等贵金属通常被认为是避险资产，因为它们在市场不确定时期往往会保持其价值。 交易者经常利用这些贵金属来对冲通胀和经济波动。",

    "FAQ_4_Q" => "什么是贱金属？",
    "FAQ_4_A" => "铜和铝等贱贵金属对于建筑、电子和制造等各个行业至关重要。 交易这些金属可以让交易者接触到全球工业部门，并允许交易者利用市场趋势和需求波动。",

    "FAQ_5_Q" => "什么是贵金属市场动态？",
    "FAQ_5_A" => "贵金属价格受到供需因素的影响，包括生产水平、地缘政治事件、经济指标和市场情绪。 了解这些动态对于贵金属交易中的明智决策至关重要。",
];
