<?php
return [
    'PAMM_SOLUTIONS' => 'PAMM 解决方案',

    'JOIN_XS' => '加入 XS',

    'PAGE_DESC' => '与全球市场领导者一起享受高级 PAMM 解决方案的优势。',

    'PAMM' => 'PAMM',

    'PAMM_SOLUTIONS_WITH_XS' => '采用 XS 的 PAMM 解决方案',

    'TEXT1' => '我们提供最先进的百分比分配资金管理 (PAMM) 解决方案，使我们的客户能够利用这一强大的交易工具。这种 "交钥匙 "资金管理投资系统旨在为交易者提供选择，让他们可以投资于更有经验的交易者管理的账户，甚至可以自己管理 PAMM 账户。',
    'PAMM_SOLUTIONS_XS' => '我们的 PAMM 解决方案与 MT5 交易平台完全兼容。',

    'WHAT_IS_PAMM' => '什么是 PAMM 解决方案？',

    'TEXT2' => '百分比分配资金管理 (PAMM) 解决方案是一种交易工具，允许经验丰富的交易员代表投资者执行交易。PAMM 平台使经验丰富的交易者能够通过创建自己的投资基金来利用自己的成功。',

    'TEXT3' => 'PAMM 账户允许投资者将资金集中在一起，使他们能够接触到经验丰富的交易员及其交易策略。PAMM 账户为投资者提供了更多的交易选择，使他们能够跟随经验丰富的交易员，并有可能获得更高的回报。',


    'HOW_PAMM_WORK' => 'PAMM 如何运作？',

    'TEXT4' => '交易者开立 PAMM 账户，创建 "交易提议"（交易策略），并为提议分配一定数额的自有资金。PAMM 管理员定义投资者遵循该策略的设置和要求。PAMM 经理可通过分享策略链接邀请投资者跟随其策略。',

    'TEXT5' => '投资者可通过点击 PAMM 经理提供的策略链接加入 PAMM 账户。投资者从自己的资金中划拨一定金额，愿意为 PAMM 账户出资。',

    'TEXT6' => '投资者可通过点击 PAMM 经理提供的策略链接加入 PAMM 账户。投资者从自己的资金中划拨一定金额，愿意为 PAMM 账户出资。',

    'PAMM_USER_GUIDE' => 'PAMM 用户指南',

    'WHY_USE_XS_PAMM' => '为何使用 XS PAMM？',

    'TB_1_1' => '自动化的加入流程',

    'TB_1_2' => '适用于 MT5 平台',

    'TB_1_3' => '先进的报告工具',

    'TB_1_4' => '自动化的费用支付',

    'TB_1_5' => '不存在舍入问题',

    'TB_1_6' => '透明的利润分享',

    'WHY_CHOOSE_XS' => '为何选择 XS？',

    'TB_2_1' => '值得信赖的全球经纪商',

    'TB_2_1_1' => 'XS.com 是一家值得信赖的全球经纪商，拥有多项监管资质。',

    'TB_2_2' => '屡获殊荣的经纪商',

    'TB_2_2_1' => '与服务得到认可的可靠经纪商进行交易。',

    'TB_2_3' => '快速简便的注册',

    'TB_2_3_1' => '只需 3 个简单快捷的步骤，即可开始您的在线交易之旅。',

    'TB_2_4' => '多种存款方式',

    'TB_2_4_1' => '使用我们可靠、快捷的方法存款和取款。',

    'TB_2_5' => '先进的交易平台',

    'TB_2_5_1' => '适合每种口味的平台，适合每个交易者的解决方案。',

    'TB_2_6' => '多种账户类型',

    'TB_2_6_1' => '选择最适合您交易风格的账户类型。',

    'TB_2_7' => '优质交易条件',

    'TB_2_7_1' => '通过最佳交易体验释放您的全部潜力。',

    'TB_2_8' => '快速公平的执行',

    'TB_2_8_1' => '超快、公平地执行您的交易订单，让您受益匪浅。',

    'TB_2_9' => '多语言支持',

    'TB_2_9_1' => '使用您的语言享受我们的客户支持',

    'CONNECT' => '与我们联系',

    'TEXT7' => '我们的专家团队随时准备与您分享他们的知识和见解，确保您达到目标并实施策略。',

    'TEXT8' => '如果您想与我们的资深专家讨论 PAMM 解决方案，请发送电子邮件至 support@xs.com。',

    'DISCLAIMER' => '<span style="color: #30af85;">免责声明: </span> XS 和 PAMM 交易者都不是托管全权账户服务的提供商。 跟随特定 PAMM 交易者是您自己的决定，这意味着 PAMM 交易者做出的所有交易决定都将被视为您自己的交易决定。',

    ]
?>