<?php

return [
    'PAGE_BANNER_TITLE' => '安全性',
    'STAYING_SAFE' => '保持在线安全',
    'PAGE_BANNER_SUBTITLE'=>'我们采用先进的安全协议，保护您的信息和资金。',

    'WE_PTIORITIZE' => '我们始终将客户数据和资金安全放在首位，不断投资于我们的基础设施，实施先进的安全协议以保持最高的安全标准。我们深知安全交易的重要性，因此采用强大的加密协议来保护您的个人信息和资金安全。',

    'DATA_PROTECTION' => '数据保护',

    'DATA_PROTECTION_DESC' => '我们认为保护客户数据的安全至关重要，因此我们实施了先进的安全协议，以保护您的个人信息、隐私和财务资产。我们在网站和应用程序中采用了顶级的数据加密技术。我们专业的团队时刻保持警惕，随时准备应对在线支付活动中的任何异常情况。
    <br /><br />
    XS.com致力于维护数字控制，以确保交易执行的安全性。我们执行严格的密码要求，包括复杂度和长度标准。在处理与您的个人数据相关的任何更新或请求之前，我们将验证您的请求的真实性。
    <br /><br />
    我们提供两步验证选项以加强账户安全性。对于账户密码的任何更改，都会自动触发电子邮件确认。我们的数据保护指南负责监督GDPR合规性，我们的系统和保护措施接受定期的外部审核，以保持稳健的保护措施。',

    'SAFETY_MEASURES' => '基本安全措施',
    'SAFETY_MEASURES_SUB' => '以下是XS.com 建议您的个人信息安全注意事项：',

    'BEWARE_OF_PHISHING' => '提防网上钓鱼式攻击：',
    'BEWARE_OF_PHISHING_DESC' => '网络钓鱼仍然是网络世界中普遍存在的威胁。 欺诈者经常冒充值得信赖的公司来获取您的个人信息。 务必谨慎行事，避免打开可疑的电子邮件附件或单击链接。 请注意看似合法但可能是欺诈的电子邮件。 此外，请注意可能表明网络钓鱼企图的明显迹象，例如拼写错误和不正确的格式。',

    'SECURE_BROWSING' => '安全浏览：',
    'SECURE_BROWSING_DESC' => '当你在浏览网络时，请确保您访问的网站具有“https://”前缀，并在URL地址栏中显示安全挂锁图标。 对网站欺骗保持警惕，这是一种克隆合法网站以收集客户信息的技术，通常通过网络钓鱼电子邮件或弹出窗口来实现。尽量不连接陌生Wi-fi，并且不要在共享电子设备上保存登录详细信息。 请记住在每次使用后清除缓存和 cookie，以增强安全性。',

    'PROTECTION_FROM_VIRUSES' => '防止病毒和恶意软件的侵害：',
    'PROTECTION_FROM_VIRUSES_DESC' => '恶意软件和病毒可能会危及您设备的安全，并试图窃取您的身份信息或财务资料。 避免从未经验证的来源下载文件或程序，并及时更新设备的防病毒软件。',

    'WHAT_YOU_CAN_DO' => '您可以执行以下操作：',

    'YOUR_ONLINE_SAFETY' => '您的网络安全是我们的首要任务，在 XS.com，我们将致力于为用户打造一个安全的上网环境。 尽管我们已经采取了严丝合缝地安全措施来保护您，但是我们也建议用户随时保持警惕并第一时间向XS.com举报任何可疑活动。',

    'CONTACT_XS' => '联系XS.com团队：',
    'CONTACT_XS_DESC' => '如果您察觉有任何可疑活动或遇到任何安全问题，请随时与我们联系。 您可以通过XS.com官网或其他客客户支持渠道联系XS.com投诉问题并寻求帮助。',

    'GATHER_INFORMATION' => '收集信息：',
    'GATHER_INFORMATION_DESC' => '当您举报任何可疑活动时，请尽量提供详细信息，例如：“该事件的日期和时间、活动的性质以及任何相关的交易或通信细节”。',

    'CHANGE_YOUR_PASSWORD' => '更换密码：',
    'CHANGE_YOUR_PASSWORD_DESC' => '如果您怀疑账户已被盗用，请立即更改您的密码并提高新密码难度以增强安全性。',

    'DATA_CONFIDENTIALITY' => '数据保密性：',
    'DATA_CONFIDENTIALITY_DESC' => '您的个人信息必须保密，切勿与任何人分享您的密码或账户信息。 避免写下密码或访问代码的危险做法。 请拒绝任何试图向你索要账户详细信息或个人信息的人，如 XS.com 这般的合法公司绝不会提出此类请求。',

    'STRENGTHEN_YOUR_SECURITY' => '加强您的网络安全： ',
    'STRENGTHEN_YOUR_SECURITY_DESC' => '增强网络安全至关重要。 定期更改密码，并通过包含符号、数字以及大小写字母的混合来使密码变得复杂。 避免使用容易猜到的密码，例如姓氏或宠物。 为了增强保护，请为不同的网站使用不同的密码，并在可用时启用多重身份验证。 这些措施共同增强了您在网络世界上的安全。 保持警惕并保障您在 XS.com 上的线上体验。',

    'BEWARE_OF_FRAUD' => '提防诈骗',

    'BEWARE_OF_FRAUD_SUB' => '有些时候骗子和欺诈者会冒充合法实体来欺骗个人。',

    'HOW_TO_SPOT' => '以下是如何发现并处理自称是 XS.com 可疑联系人的方法：',

    'SCRUTINIZE_THE_SOURCE' => '仔细审查来源：',
    'SCRUTINIZE_THE_SOURCE_DESC' => '永远要验证发件人的真实性。 检查电子邮件地址、电话号码或其他联系方式是否有任何违规或不一致的情况。 欺诈消息通常使用稍微改变的域名或联系信息。',

    'EXERCISE_CAUTION' => '谨慎对待未经请求的消息：',
    'EXERCISE_CAUTION_DESC' => '警惕声称来自 XS.com 的电子邮件、短信或电话。 合法公司一般通过官方渠道（例如官方网站或已建立的客户服务联系方式）传达重要信息。',

    'BEWARE_OF_URGENT' => '谨防紧急或威胁性言语：',
    'BEWARE_OF_URGENT_DESC' => '诈骗者经常采用制造紧迫感或恐惧感的策略。 如果该消息迫使您迅速采取行动，恐吓，或要求立即付款或提供个人信息，请务必谨慎行事。',

    'AVOID_CLICKING' => '•	避免点击可疑链接或下载附件：',
    'AVOID_CLICKING_DESC' => '不要点击任何链接或下载可疑邮件中的附件。 这些附件可能包含了危害您的个人信息安全的恶意软件或网络钓鱼攻击。',

    'RERORTING_SUSPICIOUS' => '举报可疑活动：',
    'RERORTING_SUSPICIOUS_DESC' => '报告可疑的在线活动表明您正在捍卫在线安全。您的报告可以帮助遏制网络威胁，保护潜在的受害者，并确保不法分子承担责任，对我们的在线环境产生积极影响。',

    'WE_TAKE_ALL_REPORTS' => '在 XS.com，我们认真对待所有可疑活动的举报，我们的团队也准备好随时协助您和帮忙解决任何安全问题。 您积极主动地举报将有助于我们为所有用户维护一个更安全的线上环境。 让我们共同努力确保您的网络体验安全且免受威胁。',
];