<?php
return [
    'ACCOUNT_TYPE' => 'VIP账户',

    'TITLE' => '高交易量交易者的专属账户',

    'DESCRIPTION' => 'VIP账户专为经验丰富的交易者和高交易量的投资者量身定制，他们需要优质、定制化的交易条件和最低的交易成本。此账户类型提供原始点差和收取极低佣金，且具备极速市场执行的跨多种资产类别交易品种。通过VIP账户，您可以体验无与伦比的独家交易条件和深度流动性。VIP账户提供多种资产类别的交易品种，适用于MT5 交易平台。',

    'BENIFITS_TITLE' => 'VIP账户的优势',

    'BENIFIT_1' => '无与伦比的独家交易条件。',
    'BENIFIT_2' => '原始点差，极低佣金。',
    'BENIFIT_3' => '最低廉的交易成本。',
    'BENIFIT_4' => '可靠且快速的市场执行（无重新报价）。',
    'BENIFIT_5' => '可交易多种资产类别。',
    'BENIFIT_6' => '适用于MT5 交易平台。',
]
?>