<?php 
    return [
        'ACCOUNT_TYPE' => '跟单交易标准账户',

        'TITLE' => '使用我们最受欢迎的账户类型，加入 XS 跟单交易（Copy Trading）。',

        'DESCRIPTION' => '跟单标准账户（Copy Standard account）类型为各种资产类别的多种交易工具提供具有竞争力的点差和超高速市场执行能力。 通过标准账户，您可以轻松灵活地探索全球市场。 该账户提供多种资产类别的访问权限，并可在 MT5 交易平台和 XS 跟单交易平台上使用。',

        'BENIFITS_TITLE' => '跟单交易标准账户的主要优点',

        'BENIFIT_1' => '无最低存款要求。',
        'BENIFIT_2' => '可在 XS 跟单交易平台上使用。',
        'BENIFIT_3' => '稳定、低点差，无佣金。',
        'BENIFIT_4' => '可靠、快速的市场执行（无重新报价）。',
        'BENIFIT_5' => '可在先进的 MT5 交易平台上使用。',
    ]
?>