<?php
return[

'OPEN_POSITIONS_ON_SHARES'=>'营业日开始时（服务器时间 00:00），即相应标的资产的除息日，股票或指数的未平仓头寸将受到股息调整。
<br/><br/>
多头（买入）头寸将收到付款，而空头（卖出）头寸将收取该金额。',

'SYMBOL'=>'现金指数代码',

'US30'=>'us30',
'US100'=>'us100',
'US500'=>'us500',
'EU50'=>'EU50',
'ES35'=>'ES35',
'AU200'=>'AU200',
'UK100'=>'UK100',
'F40'=>'F40',

'DATE'=>'日期',
'ACTION'=>'公司行为',
'DESCRIPTION'=>'股票详情',
'DETAIL'=>'股息调整',
'DIVIDEND_CURRENCY'=>'股息币种',
'8_1_24'=>'08/01/2024',
'DG'=>'DG',
'CASH_DIVIDEND'=>'现金股息',


'EUR'=>'EUR',
'AUS200' => 'AUS200',
'US30_USD'=>'US30',

'UPCOMING_CORPORATE_ACTIONS'=>'2024年3月25日至3月29日计划进行的公司行动',

'CASH_INDICES'=> '2024年3月25日至3月29日的现金指数',

'SHARE_CASH_DIVIDENDS'=> '2024年3月25日至3月29日之间的股票 - 现金股息',

'MONDAY'=> '25/03/2024 周一',
'TUESDAY'=> '26/03/2024 周二',
'WEDNESDAY'=> '27/03/2024 周三',
'THURSDAY'=> '28/03/2024 周四',
'FRIDAY'=> '29/03/2024 周五',

'EXAMPLE' => '示例：',
'THERE_IS_A_DIVIDEND' => 'US30 的股息调整为 4.383。 客户拥有美元账户并持有 20 US30 的多头（买入）头寸。 在除息日，他们将收到 20*4.383 = <b>87.66 美元的付款。</b>
<br/><br/>
‘Dollar General Corp’. 股票的股息为 0.59 美元。 客户拥有美元账户并持有 100 股空头（卖出）头寸。 在除息日，他们将被收取 100*0.59 = <b>-59.00 美元。</b>',
];
?>