<?php
return [

    'STORY' => 'الحكاية',
    'WHY_XS' => 'لماذا XS',
    'CAREERS' => 'فرص العمل',
    'LEGALS' => 'قوانين',
    'CONTACT' => 'اتصل بنا',
    'CORE_VALUES' => 'القيم الجوهرية',
    'WHO_WE_ARE' => 'من نحن',
    'MISSION' => 'المهمة',
    'EXPERTISE' => 'الخبرة',
//BANNERS
'STORY_PAGE_SUBTITLE'=>'تداول الأسواق المالية مع وسيط عالمي رائد.',
'CAREER_PAGE_SUBTITLE'=>'فريق العمل لدينا هو إكسير النجاح في مجموعتنا.',
'ADVANTAGES_PAGE_SUBTITLE'=>'اكتشف لماذا يختار العملاء حول العالم إكس أس دوت كوم.',
'AWARDS_PAGE_SUBTITLE'=>'تداول الأسواق المالية مع وسيط عالمي حائز على جوائز متعددة.',
'LEGAL_PAGE_SUBTITLE'=>'نلتزم بأعلى المعايير لضمان الشفافية في جميع تعاملاتنا.',

    'STORY_DESCRIPTION' => 'مرحبًا بك في مجموعة إكس أس العالمية "إكس أس دوت كوم" - (XS.com)، بوابتك لاستكشاف الإمكانات الكاملة للتداول. في إكس أس دوت كوم، نحن ملتزمون بتزويد المتداولين بالمعرفة والأدوات التي يحتاجونها لتحقيق النجاح في عالم التداول الديناميكي. بفضل التزامنا الثابت بالتميز وشغفنا بالأسواق المالية، فإننا نقدم حلولاً شاملة تلبي احتياجات المتداولين من جميع المستويات. انضم إلى إكس أس دوت كوم وابدأ تجربة تداول مثيرة ومجزية.',

    'WHO_WE_ARE_DESCRIPTION' => 'مجموعة إكس أس العالمية التي تعمل تحت اسم العلامة التجارية "إكس أس" - (XS) أو  "إكس أس دوت كوم" (XS.com) هي وسيط عالمي متعدد الأصول يوفر إمكانية الوصول إلى تداول مجموعة واسعة من المنتجات المالية. تأسست إكس أس في أستراليا عام 2010، وتطورت لتصبح وسيط عالمي رائد في مجال الخدمات المالية وتكنولوجيا أسواق المال والتداول عبر الإنترنت مع تراخيص متعددة ومكاتب منتشرة في مختلف أنحاء العالم. توفر إكس أس دوت كوم للمتداولين، المستثمرين، المؤسسات المالية، وشركات الوساطة المالية إمكانية الوصول إلى السيولة المؤسسية العميقة وتكنولوجيا التداول المتقدمة، جنبًا إلى جنب مع تجربة تداول فريدة، وإدارة علاقات متميزة ، ودعم ممتاز للعملاء.',

    'MISSION_DESCRIPTION' => 'مهمتنا هي تزويد المتداولين بالمعرفة والأدوات التي يحتاجونها للنجاح في عالم التداول الديناميكي وتزويدهم بأفضل تجربة تداول في هذا المجال. بفضل تفانينا الذي لا يتزعزع لتحقيق التميز وشغفنا بالأسواق المالية، فإننا نقدم حلولاً شاملة تلبي احتياجات المتداولين من جميع المستويات. استكشف موقعنا الإلكتروني واطلق العنان لإمكانات التداول الخاصة بك مع إكس أس دوت كوم.',

    'EXPERTISE_DESCRIPTION_ONE' => 'تكمن خبرة إكس أس دوت كوم في تمكين الأفراد من النجاح في عالم التداول الديناميكي. ومن خلال التفاني المتواصل لتحقيق التميز والشغف الحقيقي بالأسواق المالية، قمنا بتطوير مجموعة من المعرفة والمهارات العميقة التي تميزنا. يتمتع فريق الخبراء لدينا بسنوات من الخبرة والفهم الشامل لاستراتيجيات التداول وتحليل السوق وإدارة المخاطر. نحن نجمع بين هذه الخبرة والتكنولوجيا المتطورة لتزويد المتداولين من جميع المستويات بالأدوات والموارد التي يحتاجونها لتحقيق النجاح.',
    
    'EXCELLENCE' => 'التميز',
    'INTEGRITY' => 'النزاهة',
    'PEOPLE' => 'الإنسان',
    'INNOVATION_CREATIVITY' => 'الابتكار والإبداع',
    'CONTINUOUS_IMPROVEMENT' => 'التحسين المستمر',
    'COMMUNITY' => 'المجتمع',
    'SECURITY' => 'الأمان',

    'EXCELLENCE_DESCRIPTION' => 'نسعى للتميز في كل ما نقوم به. بدءًا من جودة مواردنا التعليمية وحتى موثوقية أدوات التداول لدينا، نحن ملتزمون بتقديم أعلى معايير التميز للمتداولين. نسعى باستمرار إلى التحسين والابتكار لتوفير تجربة تداول استثنائية.',

    'INTEGRITY_DESCRIPTION' => ' النزاهة هي أساس عملياتنا. نحن نلتزم بأعلى المعايير الأخلاقية، ونضمن الشفافية والصدق والعدالة في جميع تفاعلاتنا. الثقة هي جوهر علاقاتنا مع عملائنا، ونحن نتصرف دائمًا بنزاهة للحفاظ على هذه الثقة.',

    'PEOPLE_DESCRIPTION' => 'نحن نؤمن بأن الإنسان هو العامل الرئيسي لنجاحنا، ولا يمكننا مواصلة رحلتنا نحو التميز إلا من خلال التركيز على العامل الإنساني (المتداولين، الشركاء، والموظفين). نحن نؤمن بأهمية تزويد المتداولين والشركاء بالمعرفة والأدوات التي يحتاجونها للنجاح في بيئة التداول الديناميكية. نحن نؤمن بإستقطاب ألمع العقول الى فريق عملنا ونسعى جاهدين لتمكينهم من الابتكار ومنحهم الحرية لقيادة الطريق مع رفع المستوى في مجال الخدمات المالية.',

    'INNOVATION_CREATIVITY_DESCRIPTION' => ' إن الابتكار والإبداع هو جزء أساسي من تكوين وجوهر إكس أس دوت كوم، وسنستمر في الإبداع والابتكار من أجل تمكين عملائنا وتزويدهم بأفضل الأدوات من خلال أنظمتنا المميزة وأسلوبنا المنهجي في العمل.',

    'CONTINUOUS_IMPROVEMENT_DESCRIPTION' => 'نحن ملتزمون بالتحسين المستمر في جميع جوانب منصتنا وخدماتنا. نحن نسعى جاهدين للحصول على الملاحظات من عملاءنا والاستفادة منها لتعزيز عروضنا. من خلال التعلم المستمر والتكيف، نبقى في طليعة المجال ونزود المستخدمين بأفضل تجربة تداول ممكنة.',

    'COMMUNITY_DESCRIPTION' => 'نحن نعزز مجتمعًا حيويًا وداعمًا من المتداولين. نحن نؤمن بقوة التعاون، حيث يمكن للمتداولين مشاركة الأفكار والاستراتيجيات والخبرات، مما يخلق بيئة ديناميكية تعزز النمو والتعلم. نحن نقدر العلاقات داخل مجتمعنا ونسعى جاهدين لرعايتها.',

    'SECURITY_DESCRIPTION' => ' نعطي الأولوية لسلامة وأمن معلومات عملائنا وأموالهم. نحن ننفذ تدابير أمنية قوية ونلتزم بالمعايير التنظيمية الصارمة لتوفير بيئة تداول آمنة. يمكن لمستخدمينا التداول بثقة، في وقت تتمتع فيها أصولهم ومعلوماتهم الشخصية بحماية جيدة.',

    'JOIN_GLOBAL_MARKET_DESCRIPTION' => '
    <b>انضم إلى وسيط عالمي رائد</b>
     <br/> <br/>
    انضم إلينا في إكس أس دوت كوم وساهم بإحداث ثورة في تجربة التداول الخاصة بك.
    <br/> <br/>
    بفضل مواردنا التعليمية الشاملة وأدوات التداول المتقدمة والدعم الشخصي، فإننا نقدم الحلول للمتداولين من جميع المستويات.
    <br/> <br/>
    إن التزامنا بالأمن والامتثال التنظيمي يضمن بيئة تداول آمنة، مما يسمح لك بالتركيز على تداولاتك براحة بال.
    <br/> <br/>
    من خلال الانضمام إلى إكس أس دوت كوم، تستطيع الوصول إلى مجتمع تداول نابض بالحياة حيث يمكنك التواصل مع الأفراد ذوي التفكير المماثل ومشاركة الأفكار وتوسيع شبكتك.
    <br/> <br/>
    لا تفوت فرصة إطلاق العنان لإمكانيات التداول الخاصة بك - انضم إلى إكس أس دوت كوم اليوم وانتقل برحلة التداول الخاصة بك إلى آفاق جديدة.
    ',

    'DOWNLOAD_PDF'=>'تنزيل PDF',

    'GLOBAL_BROKER_WITH_MULTIPLE_REGULATIONS' => 'وسيط عالمي مع تراخيص متعددة',
    'SAFETY_OF_FUNDS_AND_INFORMATION' => 'سلامة الأموال والمعلومات',
    'TRUST_AND_TRANSPARENCY' => 'الثقة والشفافية',
    'GLOBAL_MARKETS_ACCESS' => 'الوصول إلى الأسواق العالمية',
    'DEEP_MULTI_ASSET_LIQUIDITY' => 'سيولة عميقة متعددة الأصول',
    'ADVANCED_TRADING_TECHNOLOGY' => 'تقنية التداول المتقدمة',
    'QUICK_AND_EASY_REGISTRATION_PROCESS' => 'عملية التسجيل سريعة وسهلة',
    'MULITPLE_ACCOUNT_TYPES' => 'أنواع حسابات متعددة',
    'PREMIUM_TRADING_CONDITIONS' => 'شروط تداول مميزة',
    'FAST_AND_RELIABLE_FUNDING_METHODS' => 'طرق إيداع سريعة وموثوقة',
    'HIGH_QUALITY_RELATIONSHIP_MANAGEMENT' => 'إدارة علاقات عالية الجودة',
    'DEDICATED_MULTILINGUAL_CUSTOMER_SUPPORT' => 'دعم عملاء مخصص متعدد اللغات',
    'EDUCATION_AND_RESEARCH' => 'التعليم والأبحاث',    

    //Why XS Descriptions
    'GLOBAL_BROKER_WITH_MULTIPLE_REGULATIONS_DESC' => 'في إكس أس دوت كوم، نفخر بكوننا وسيط عالمي موثوق به يتألف من كيانات خاضعة للتنظيم والترخيص من قبل الهيئات الرقابية الرائدة في جميع أنحاء العالم. نحن نعطي الأولوية للامتثال التنظيمي ونلتزم باللوائح والمتطلبات التي تحددها الهيئات الرقابية ذات الصلة في كل ولاية قضائية نعمل فيها.',

    'TRUST_AND_TRANSPARENCY_DESC' => 'باعتبارنا وسيطًا منظمًا عالميًا، فإننا نعطي الأولوية لأمن أموالك ومعلوماتك الشخصية، مما يوفر لك راحة البال أثناء التداول. إن التزامنا بالمبادئ التوجيهية التنظيمية يضمن أننا نلبي أعلى معايير حماية العملاء.',

    'GLOBAL_MARKETS_ACCESS_DESC' => 'تعتبر إكس أس دوت كوم بوابة المتداولين إلى الأسواق المالية العالمية، مما يوفر الوصول إلى مجموعة واسعة من فئات الأصول والمنتجات المالية. سواء كنت مهتمًا بتداول الأسهم الأمريكية أو العملات الأوروبية أو السلع الآسيوية، تتيح لك منصتنا الاستفادة من الفرص عبر الأسواق والمناطق الجغرافية المختلفة.
    <br/> 
    قم بتوسيع آفاق التداول الخاصة بك وتنويع محفظتك من خلال استكشاف مجموعة واسعة من فئات الأصول العالمية، والتي يمكن الوصول إليها جميعًا بسهولة من خلال إكس أس دوت كوم.
    ',

    'DEEP_MULTI_ASSET_LIQUIDITY_DESC' => 'التداول مع إكس أس دوت كوم يعني الاستفادة من السيولة العميقة في الأسواق المالية العالمية. نتيجة لقاعدة المستخدمين الكبيرة لدينا والشبكة الواسعة من مزودي السيولة، يمكنك تنفيذ عمليات التداول بسرعة وبأسعار تنافسية. استمتع بالقدرة على الدخول والخروج من الصفقات بسهولة، مما يضمن الحد الأدنى من الانزلاق وظروف التداول المثالية. تمكنك السيولة العالية التي توفرها منصتنا من اتخاذ قرارات تداول مستنيرة دون القلق بشأن عمق السوق.',

    'ADVANCED_TRADING_TECHNOLOGY_DESC' => 'احصل على ميزة تنافسية مع أدوات ومنصات التداول المتقدمة لدينا. تقدم إكس أس دوت كوم بيانات السوق في الوقت الفعلي، والرسوم البيانية القابلة للتخصيص، والمؤشرات الفنية، ومنصات التداول المتطورة المصممة لتعزيز تجربة التداول الخاصة بك. قم بتنفيذ عمليات التداول بسلاسة، وتحليل اتجاهات السوق، وتنفيذ استراتيجيات تداول متطورة بسهولة، باستخدام الأدوات القوية والواجهات البديهية المتاحة لك.',

    'QUICK_AND_EASY_REGISTRATION_PROCESS_DESC' => 'في إكس أس دوت كوم، نحن ندرك قيمة الوقت، ومن ثم فإننا ندرك أهمية وجود عملية تسجيل سريعة وسلسة. باستخدام وسائل التسجيل الرقمي، تكون العملية أسرع وأكثر ملاءمة لأنه لا توجد أوراق يجب ملؤها. ونتيجة لذلك، يعد تسجيل حساب لدى إكس أس دوت كوم عملية سريعة وسهلة حقًا ويمكن إجراؤها في غضون دقائق قليلة.',

    'MULITPLE_ACCOUNT_TYPES_DESC' => 'تمنحك أنواع حساباتنا المتعددة الفرصة لاختيار شروط التداول التي تناسب أسلوب التداول الخاص بك. مهما كان أسلوب التداول الخاص بك، اختر نوع حساب التداول الذي يناسبك واستمتع بمجموعة متنوعة من المنتجات وأفضل تجربة تداول.',

    'PREMIUM_TRADING_CONDITIONS_DESC' => 'تم تصميم شروط التداول لدينا لتمكين المتداولين من تحقيق النجاح في عالم الأسواق المالية الديناميكي واستكشاف الإمكانات الكاملة للتداول عبر الإنترنت. نحن نقدم شروط تداول متميزة تلبي احتياجات المتداولين من جميع المستويات. إن التزامنا بالتميز وشغفنا بالأسواق المالية يضمن تزويد المتداولين لدينا بتجربة تداول مثيرة ومجزية.',

    'FAST_AND_RELIABLE_FUNDING_METHODS_DESC' => 'في إكس أس دوت كوم نقدم لعملائنا الطرق الأكثر ملاءمة لتمويل حسابات التداول الخاصة بهم. جميع طرق الإيداع والسحب لدينا موثوقة وسريعة. سيتم تنفيذ عمليات الإيداع والسحب من خلال محفظتك المخصصة مع إكس أس دوت كوم. يمكنك تمويل محفظتك بكل سهولة، باستخدام طريقة الدفع الأكثر ملاءمة لك.',

    'DEDICATED_MULTILINGUAL_CUSTOMER_SUPPORT_DESC' => 'في إكس أس دوت كوم، نعطي الأولوية لتحقيق رضا العملاء ونقدم لهم دعمًا مخصصًا. فريق الخبراء لدينا جاهز لمساعدتك في أي استفسارات أو مشكلات فنية أو أسئلة متعلقة بالتداول قد تكون لديك.',
    
    'EDUCATION_AND_RESEARCH_DESC' => 'تركز إكس أس دوت كوم على تمكين المتداولين من خلال التعليم والبحث. نحن نقدم ثروة من الموارد التعليمية، بما في ذلك البرامج التعليمية والندوات عبر الإنترنت وتحليلات السوق، المصممة لتعزيز معرفتك ومهاراتك في التداول. ابق على اطلاع باتجاهات السوق، واكتشف استراتيجيات تداول جديدة، واحصل على اراء الخبراء لاتخاذ قرارات تداول مستنيرة. تضمن عروضنا التعليمية حصولك على المعرفة والموارد اللازمة للنجاح في عالم التداول الديناميكي.',

    //Careers
    'CAREERS_TITTLE' => 'انضم إلى فريق عمل إكس أس',

    'CAREERS_DISCRIPTION' => '
    هل لديك الاهتمام والشغف بالأسواق المالية العالمية ولديك الدافع للتميز؟
    <br/> 
    <br/>
    تبحث إكس أس دوت كوم دائمًا عن الأفراد الموهوبين للانضمام إلى فريقنا.
    <br/> 
    <br/> 
    باعتبارنا وسيط عالمي رائد في مجال التداول الالكتروني، فإننا نقدم فرصًا وظيفية مثيرة في بيئة ديناميكية ومبتكرة.
    ',

    'COLLABORATIVE_CULTURE' => 'ثقافة التعاون',

    'WE_FOSTER_A_COLLABORATIVE' => 'نحن نعزز ثقافة التعاون الشامل في العمل حيث يتم تقدير مساهمة كل عضو في فريق العمل. نحن نؤمن بقوة العمل الجماعي والتعاون لدفع الابتكار وتحقيق النجاح.',

    'WHY_WORK_AT_XS' => 'مزايا العمل في إكس أس دوت كوم ',

    'PROFESSIONAL_GROWTH' => 'النمو المهني ',

    'XS_COM_IS_COMMITTED' => 'تلتزم إكس أس دوت كوم بنموك وتطورك المهني. نحن نقدم فرصًا كبيرة للتعلم والتقدم من خلال البرامج التدريبية وورش العمل والمبادرات المستمرة لبناء المهارات. قم بتوسيع معرفتك وتعزيز مهاراتك والبقاء في طليعة القطاع المالي.',

    'CUTTING_EDGE_TECHNOLOGY' => ' التكنولوجيا المتطورة',

    'JOIN_XS_TO_WORK' => 'انضم إلى إكس أس دوت كوم للعمل باستخدام أحدث التقنيات والأدوات الرائدة في القطاع المالي. توفر لك منصات التداول المتقدمة وأنظمة تحليل البيانات والبرامج الخاصة بنا الأدوات التي تحتاجها للتميز في دورك وتحقيق نتائج استثنائية.',

    'IMPACTFUL_WORK' => 'العمل المؤثر ',
    'AT_XS' => 'في إكس أس دوت كوم، لديك الفرصة لإحداث تأثير حقيقي. ستكون جزءًا من فريق عمل يُحدث ثورة في طريقة تداول الأفراد وتمكينهم من تحقيق أهدافهم المالية. سوف يساهم عملك بشكل مباشر في مهمتنا المتمثلة في تمكين المتداولين في جميع أنحاء العالم.',

    'COMPETITIVE_COMPENSATION_AND-BENEFITS' => 'تعويضات ومزايا تنافسية ',

    'WE_OFFER_COMPETITIVE_PACKAGES' => 'نحن نقدم حُزم تعويضات تنافسية تعكس خبراتك ومهاراتك في الأداء. كما نوفر مجموعة مزايا شاملة تتضمن التأمين الصحي وغيرها بهدف دعم راحتك ورفاهيتك بشكل عام.',

    'WORK_LIFE_BALANCE' => 'التوازن بين العمل والحياة ',

    'WE_UNDESTAND_THE_IMPORTANCE' => 'نحن ندرك أهمية الحفاظ على توازن صحي بين العمل والحياة. تعزز إكس أس دوت كوم بيئة عمل داعمة تسمح لك بإعطاء الأولوية لحياتك الشخصية مع السعي لتحقيق التميز المهني.',

    'SENT_US_YOUR_CV' => 'أرسل لنا سيرتك الذاتية',

    'CONTACT_US' => 'اتصل بنا',

    'CONTACT_US_VALUE' => 'نحن نقدر التواصل المفتوح ونحن هنا لمساعدتك. إذا كانت لديك أي أسئلة أو استفسارات أو تعليقات، فلا تتردد في التواصل معنا. يمكنكم التواصل معنا عبر القنوات التالية ',

    'EMAIL_SUPPORT' => 'الدعم بالبريد الإلكتروني',
    'LIVE_CHAT' => 'الدردشة المباشرة',
    'SOCAIL_MEDIA' => 'وسائل التواصل الاجتماعي',
    'FEEDBACK_FORM' => 'نموذج الملاحظات',

    'EMAIL_SUPPORT_DESC' => 'فريق دعم العملاء المخصص لدينا متاح لمساعدتك. لأية استفسارات أو مساعدة، يرجى مراسلتنا عبر البريد الإلكتروني على support@xs.com وسيقوم أحد ممثلينا بالرد عليك في أقرب وقت.',

    'LIVE_CHAT_DESC' => ' انخرط في محادثات مباشرة وسيقوم موظف دعم العملاء المخصص بمساعدتك من خلال ميزة الدردشة المباشرة على موقعنا. ابحث عن أيقونة الدردشة الموجودة في الركن الأيمن السفلي من الصفحة وانقر لبدء الدردشة. سيكون فريقنا سعيدًا بمساعدتك في أي استفسارات أو مخاوف قد تكون لديك.',

    'SOCAIL_MEDIA_DESC' => 'تواصل معنا على قنوات التواصل الاجتماعي الخاصة بنا للحصول على التحديثات والمحتوى التعليمي والمشاركة المجتمعية. تابعنا على منصات تويتر وفيسبوك وانستاغرام للبقاء على اطلاع بأحدث الأخبار واراء التداول والعروض وغيرها.',

    'FEEDBACK_FORM_DESC' => 'نحن نقدر ملاحظاتك ونسعى باستمرار لتحسين خدماتنا. شارك أفكارك أو اقتراحاتك أو تعليقاتك من خلال نموذج التعليقات عبر الإنترنت. تساعدنا مدخلاتك على فهم احتياجاتك بشكل أفضل وتسمح لنا بتحسين منصتنا لتلبية توقعاتك.',

    //Legal
    'PRIVACY_POLICY' => 'سياسة الخصوصية',
    'CLIENT_AGREEMENT' => 'اتفاقية العميل',
    'DISCLOSURE_STATEMENT' => 'بيان الإفصاح عن المخاطر',
    'ORDERS_EXECUTION_POLICY' => 'سياسة تنفيذ الأوامر',
    'COMPLAINTS_HANDLING_POLICY' => 'سياسة التعامل مع الشكاوى',
    'CONFLICT_OF_INTEREST_POLICY' => 'سياسة تضارب المصالح',
    'AML_POLICY' => 'سياسة مكافحة غسيل الأموال',
    'DOWNLOAD_PDF' => 'تحميل PDF',

    'WHY_TRADE_WITH_XS'=>'مزايا التداول مع إكس أس دوت كوم',

    'SAFETY_OF_FUNDS_AND_INFORMATION_DESC' => 'باعتبارنا وسيطًا منظمًا عالميًا، فإننا نعطي الأولوية لأمن أموالك ومعلوماتك الشخصية، مما يوفر لك راحة البال أثناء التداول. إن التزامنا بالمبادئ التوجيهية التنظيمية يضمن أننا نلبي أعلى معايير حماية العملاء.',
'HIGH_QUALITY_RELATIONSHIP_MANAGEMENT_DESC' =>'نحن نسعى جاهدين لتقديم دعم شخصي، مما يضمن أن تكون تجربة التداول الخاصة بك سلسة وخالية من المتاعب. اعتمد على إكس أس دوت كوم لتقديم تجربة استثنائية لإدارة العلاقات طوال رحلة التداول الخاصة بك.',

    'JOIN_MARKET_LEADER'=>'انضم إلى وسيط عالمي',    
    'JOIN_MARKET_LEADER_DESC'=>'هل أنت مستعد للاستفادة من إمكانات التداول؟ 
     <br/>  
     انضم إلى إكس أس دوت كوم اليوم واستمتع بمزايا تداول عقود الفروقات من خلال منصاتنا المتطورة وفروق الأسعار التنافسية والموارد التعليمية الشاملة ودعم العملاء المخصص.
     <br/> 
     ابدأ رحلتك نحو النجاح المالي مع <a href="https://www.XS.com/" target="_blank">XS.com</a>',
];
?>