<?php
    return [
        'CHOOSE_REASON_1_TITLE' => 'تراخيص عالمية متعددة ',
        'CHOOSE_REASON_1_DESCRIPTION' => 'في إكس أس دوت كوم، نفخر بكوننا وسيط عالمي موثوق به يتألف من كيانات خاضعة للتنظيم والترخيص من قبل الهيئات الرقابية الرائدة في جميع أنحاء العالم.',

        'CHOOSE_REASON_2_TITLE' => 'سلامة الأموال والمعلومات',
        'CHOOSE_REASON_2_DESCRIPTION' => 'نحن نعطي الأولوية القصوى لتوفير الأمن والسلامة والأمان لأموالك ولمعلوماتك الشخصية، مما يوفر لك راحة البال التامة أثناء التداول في الأسواق المالية.',

        'CHOOSE_REASON_3_TITLE' => 'الوصول إلى الأسواق العالمية ',
        'CHOOSE_REASON_3_DESCRIPTION' => 'تعتبر إكس أس دوت كوم بوابة المتداولين إلى الأسواق المالية العالمية، مما يوفر الوصول إلى مجموعة واسعة من فئات الأصول والمنتجات المالية.',

        'CHOOSE_REASON_4_TITLE' => 'التكنولوجيا المتطورة ',
        'CHOOSE_REASON_4_DESCRIPTION' => 'تقدم إكس أس دوت كوم بيانات السوق في الوقت الفعلي، والرسوم البيانية القابلة للتخصيص، والمؤشرات الفنية، ومنصات التداول المتطورة.',

        'CHOOSE_REASON_5_TITLE' => 'عملية التسجيل سهلة ',
        'CHOOSE_REASON_5_DESCRIPTION' => 'يعد تسجيل حساب لدى إكس أس دوت كوم عملية سريعة وسهلة حقًا ويمكن إجراؤها في غضون دقائق قليلة وذلك  باستخدام وسائل التسجيل الرقمي المتطورة. ',

        'CHOOSE_REASON_6_TITLE' => 'وسائل إيداع موثوقة',
        'CHOOSE_REASON_6_DESCRIPTION' => 'جميع وسائل الإيداع والسحب لدينا موثوقة وسريعة. يمكنك محفظتك المخصصة مع إكس أس بكل سهولة، باستخدام طريقة الدفع الأكثر ملاءمة لك. ',

        'CHOOSE_REASON_7_TITLE' => 'شروط تداول مميزة ',
        'CHOOSE_REASON_7_DESCRIPTION' => 'نحن نقدم شروط تداول متميزة تلبي احتياجات المتداولين من جميع المستويات، مما يضمن تزويد المتداولين لدينا بتجربة مثيرة ومجزية للتداول عبر الإنترنت.',

        'CHOOSE_REASON_8_TITLE' => 'دعم عملاء متعدد اللغات ',
        'CHOOSE_REASON_8_DESCRIPTION' => 'تقدم إكس أس دوت كوم دعمًا مخصصًا وشخصياً للعملاء وتوفر تجربة استثنائية لإدارة العلاقات مما يضمن الحصول على تجربة تداول مميزة واستثنائية. ',


    ];