<?php
return[
'ASSET_MANAGER_TITLE'=>'حلول إدارة المحافظ',
'ASSET_MANAGER_DISC'=>'تم تصميم حلول إدارة المحافظ في إكس أس دوت كوم للمتداولين المحترفين ومديري المحافظ الذين يقومون بالتداول نيابة عن عملائهم أو المستثمرين.
<br/><br/> 
تتيح هذه الحلول للمستثمرين/العملاء منح القدرة للمتداولين المحترفين (مديري المحافظ) للتداول نيابة عنهم في حسابات التداول الخاصة بهم مع إكس أس دوت كوم.
<br/><br/> 
سيتمكن مدراء المحافظ من التداول على حسابات عملائهم بينما سيحصل المستثمرون على حق الاطلاع إلى حساباتهم.',
'ASSET_MANAGEMENT'=>'مزايا حلول إدارة المحافظ مع إكس أس دوت كوم'
];
?>