<?php
return [
    'BLOG' => 'المدونة ',
    // 'PAGE_DESC'=>'استكشف مدونة XS وتعلم كل ما يتعلق بالأسواق المالية والتداول عبر الإنترنت.',
    'PAGE_DESC'=>'استكشف مدونة إكس أس وتعلم كل شيء عن الأسواق المالية والتداول عبر الإنترنت.',
    'BLOG_DESC' => 'استكشف مدونة إكس أس للحصول على معلومات مفيدة ورؤى قيمة من خبرائنا حول الأسواق  <br/> المالية العالمية والموضوعات المتعلقة بالتداول الالكتروني.',
    'LATEST' => 'Latest',


    'SHARE_THIS_BLOG'=>'شارك هذه المدونة:',
    'MORE' => 'المزيد',
    'NO_BLOGS' =>  'لم يتم العثور على مدونات',
    'SEARCH' => "البحث",
    'BY' => "بواسطة",
    'ALL' => 'الجميع'
];