<?php 
    return [

        'ACCOUNT_TYPE' => 'حساب سنت',

        'TITLE' => 'تداول بأصغر حجم للعقد في الاسوق المالية العالمية. ',

        'DESCRIPTION' => 'يقدم حساب سنت أصغر حجم تداول متاح في السوق (1 لوت سنت = 100,000 سنت = 0.01 لوت ستاندرد). يتم عرض رصيد هذا الحساب بالسنت، وجميع المعاملات بالسنت أيضًا. على سبيل المثال، إذا قمت بإيداع 10 دولارات، فسيكون لديك 1,000 سنت في حسابك. تم تصميم هذا النوع من الحساب للمتداولين الذين يبحثون عن تجربة تداول حقيقية ولكنهم مترددون في إجراء ايداعات كبيرة. يحب المتداولون المتقدمون أيضًا استخدام أنواع حسابات سنت لاختبار أحدث استراتيجيات التداول الخاصة بهم بأموال حقيقية. يوفر حساب سنت إمكانية الوصول إلى الفوركس والمعادن وهو متاح على منصة تداول ميتاتريدر5 المتطورة.',

        'BENIFITS_TITLE' => 'الفوائد الرئيسية لحساب سنت',

        'BENIFIT_1' => 'نوع الحساب الوحيد الذي يستخدم عقود سنت.',
        'BENIFIT_2' => 'لا يوجد حد أدنى لمتطلبات الإيداع لفتح حساب.',
        'BENIFIT_3' => 'فروق أسعار مستقرة ومنخفضة بدون عمولات.',
        'BENIFIT_4' => 'تنفيذ السوق بشكل موثوق وسريع (بدون إعادة تسعير).',
        'BENIFIT_5' => 'متاح على منصة تداول ميتاتريدر5 المتطورة.',
    ]
?>