<?php
 
return [
 
    'BANNER_TITLE' => 'تداول السلع',
    'BANNER_DESCRIPTION' => 'استمتع بتجربة عالم تداول السلع مع أفضل وسيط عالمي متعدد الأصول.',
 
 
    "SECTION_1_TITLE" => 'تداول السلع مع أفضل منصة تداول عبر الإنترنت',
    'SECTION_2_TITLE' => 'تداول السلع مع إكس أس: مواصفات العقود',
    "SECTION_3_TITLE" => "تداول السلع مع إكس أس: شروط التداول",
 
    'DESCRIPTION_1' => 'مرحبًا بك في عالم تداول السلع مع إكس أس. انطلق في رحلة مثيرة إلى تداول السلع مع أفضل وسيط لعقود الفروقات. تقدم منصاتنا مجموعة متنوعة من أدوات العقود مقابل الفروقات التي تشمل مختلف السلع. يوفر تداول السلع فرصة فريدة للمشاركة في الأسواق العالمية، مع إمكانية تحقيق عوائد مناسبة.',
 
    'DESCRIPTION_2' => 'توفر إكس أس إمكانية الوصول إلى مجموعة واسعة من السلع، بما في ذلك الكاكاو والقهوة والنحاس والذرة والقطن وفول الصويا والسكر والقمح. خطط لتداولاتك بثقة وقم بتحسين تجربة تداول الطاقة الخاصة بك من خلال الاستفادة من مواصفات العقود التفصيلية الخاصة بنا. استكشف مواصفات عقودنا الشاملة واكتسب فهمًا أعمق لظروف التداول الاستثنائية لدينا بما في ذلك حجم العقد، الرافعة المالية، الفروقات السعرية، العمولات، رسوم التبييت، وغيرها لمختلف أنواع الحسابات المتوفرة لدينا.',
 
 
    "TRADING_CONDITION_1_TITLE" => "ساعات التداول العادية",
    "TRADING_CONDITION_1_DESCRIPTION" => "تشير ساعات التداول العادية إلى جلسات التداول المتاحة للتداول في الأوقات العادية. يوضح ما يلي ساعات التداول العادية للسلع المتاحة للتداول على منصات إكس أس. قد تؤثر العوامل الموسمية وعوامل السوق على ساعات التداول العادية المذكورة أدناه، لذا من المهم متابعة آخر التحديثات على صفحة ساعات التداول للبقاء على اطلاع بأحدث التغييرات الموسمية في ساعات التداول.
    <br/><br/>
    جميع التوقيتات أدناه هي بتوقيت الخادم (السيرفر) الذي يتبع توقيت (غرينتش+3).
    <br/><br/>

        <span class='d-flex'>الكاكاو: <span class='ms-auto'> الاثنين – الجمعة: 11:45 – 20:30</span></span>
        <span class='d-flex'>القهوة: <span class='ms-auto'>الاثنين – الجمعة: 11:15 – 20:30 </span></span>
        <span class='d-flex'>النحاس : <span class='ms-auto'> الاثنين – الجمعة: 01:00 – 23:45
        <br/>
        (الاستراحة اليومية: 00:00:01 - 00:59:59)
        </span></span>
        <span class='d-flex'>الذرة: <span class='ms-auto'> الاثنين – الجمعة: 03:00 – 21:20
        <br/>
        (الاستراحة اليومية: 15:45 - 16:30)
         </span></span>
        <span class='d-flex'>القطن : <span class='ms-auto'> الاثنين – الجمعة: 04:00 – 21:20</span></span>
        <span class='d-flex'>الصويا: <span class='ms-auto'> الاثنين – الجمعة: 03:00 – 21:20
        <br/>
        (الاستراحة اليومية: 15:45 - 16:30)
        </span></span>
        <span class='d-flex'>السكر : <span class='ms-auto'> الاثنين – الجمعة: 10:30 – 20:00</span></span>
        <span class='d-flex'>القمح : <span class='ms-auto'> الاثنين – الجمعة: 03:00 – 21:20
        <br/>
        (الاستراحة اليومية: 15:45 - 16:30)
        </span></span>
    ",
 
 
    "TRADING_CONDITION_2_TITLE" => "الفروقات السعرية",
    "TRADING_CONDITION_2_DESCRIPTION" => "تقدم إكس أس فروقات سعرية متغيرة على جميع السلع ولجميع أنواع الحسابات. لذلك فإن الفروقات السعرية في جدول مواصفات العقود هي متوسط الفروقات السعرية بناءً على يوم التداول السابق. للحصول على الفروقات السعرية المباشرة  يرجى الرجوع إلى منصة التداول. يرجى ملاحظة أن الفروقات السعرية قد تتسع عندما تشهد الأسواق انخفاضًا في السيولة، بما في ذلك اوقات التبييت. ",
    "TRADING_CONDITION_3_TITLE" => "أسعار الرسم البياني",
    "TRADING_CONDITION_3_DESCRIPTION" => "تقدم إكس أس مجموعة متنوعة من حسابات تداول لتناسب احتياجات وتفضيلات كل متداول. نحن نقدم حسابات بأسعار مؤسسية أولية يتم فرض عمولات إضافية عليها، بينما لا تحتوي أنواع الحسابات الأخرى على عمولة، ولكن بدلاً من ذلك يتم تضمين عمولة الوسيط في الفروقات السعرية. يعرض الرسم البياني في منصات ميتاتريدر للتداول الأسعار الأولية، بينما تعرض نافذة مراقبة السوق الأسعار الخاصة بنوع الحساب الذي يتداول عليه العميل.",
 
    "TRADING_CONDITION_4_TITLE" => "الرافعة المالية الثابتة",
    "TRADING_CONDITION_4_DESCRIPTION" => "تقدم إكس أس رافعة مالية ثابتة على السلع في جميع أنواع الحسابات. في حالة الرافعة المالية الثابتة، لا يتم تغيير الحد الأقصى للرافعة المالية المعروض في جدول مواصفات العقود بل تبقى ثابتة بغض النظر عن صافي احجام الصفقات المفتوحة او نوع الحساب. ",
 
    "TRADING_CONDITION_5_TITLE" => "حد الوقف في تداول السلع",
    "TRADING_CONDITION_5_DESCRIPTION" => "مستوى حد الوقف هو الحد الأدنى للمسافة (الفرق بالنقاط) بين سعر السوق الحالي والسعر المطلوب في الأوامر المعلقة. قد تخضع قيم مستوى حد الوقف الموجودة في جدول مواصفات العقود للتغيير او التعديل في بعض الحالات الخاصة وقد لا تكون متاحة للمتداولين الذين يستخدمون بعض استراتيجيات التداول عالية التردد (HFT) أو المستشارين الخبراء (EA).",
 
    "FAQ" => "الأسئلة الشائعة",
 
    "FAQ_1_Q" => "ما هي السلع؟",
    "FAQ_1_A" => "تمثل السلع المنتجات الملموسة التي تعتبر حيوية لحياتنا اليومية، مثل المنتجات الزراعية والمعادن والطاقة وغيرها.",
 
    "FAQ_2_Q" => "ما هو تداول السلع؟",
    "FAQ_2_A" => "يشمل تداول السلع مجموعة واسعة من الأصول، بما في ذلك المنتجات الزراعية مثل القمح والذرة، وكذلك المعادن الصناعية مثل النحاس. تلعب هذه السلع أدوارًا أساسية في مختلف الصناعات وتوفر فرصًا تجارية متنوعة.",
 
    "FAQ_3_Q" => "ما هي ديناميكيات أسواق السلع؟",
    "FAQ_3_A" => "تتأثر أسواق السلع الأساسية بالعديد من العوامل، مثل ديناميكيات العرض والطلب، والأحداث الجيوسياسية، والظروف الجوية، والتقدم التكنولوجي، والاتجاهات الاقتصادية العالمية. إن فهم هذه الديناميكيات أمر بالغ الأهمية لنجاح تداول السلع.",
 
];
?>