<?php
return [
    'PAGE_TITLE' => 'الاستشارات ',
    'PAGE_DESC' => 'عزز إمكانات أعمالك إلى الحد الأقصى من خلال خدماتنا الاستشارية المتخصصة. ',

    'CONSULTANCY_SERVICES' => 'الخدمات الاستشارية',
    'CONSULTANCY_SERVICES_DESCRIPTION' => 'بفضل خبرتنا الطويلة في مجال الخدمات المالية وتكنولوجيا أسواق المال، قمنا بتكوين مخزون كبير من المعرفة والخبرة، سواء في بيئة الأعمال أو الجوانب الفنية أو فهم احتياجات العملاء ومتطلباتهم.
    <br /><br />
    تقدم إكس أس دوت كوم خدمات استشارية متخصصة للمؤسسات التي تسعى للحصول على التوجيه المهني في مجال التداول.
    <br /><br />
    يقدم فريقنا من المستشارين ذوي الخبرة رؤى قيمة، وتحليلات للسوق، ونصائح استراتيجية مصممة خصيصًا لتلبية الاحتياجات والأهداف المحددة لكل مؤسسة.',

    'WHY_CHOSE_XS' => 'مزايا الخدمات الاستشارية مع إكس أس دوت كوم',

    'REASON_1_TITLE' => 'خدمات استشارية متخصصة: ',
    'REASON_1_DESCRIPTION' => 'مخزون كبير من المعرفة والخبرة لتلبية احتياجات واهداف كل مؤسسة.',

    'REASON_2_TITLE' => 'حلول مخصصة: ',
    'REASON_2_DESCRIPTION' => 'يتعاون فريقنا بشكل وثيق مع المؤسسات لتقييم احتياجاتهم وتطوير استراتيجيات مخصصة لهم.',

    'REASON_3_TITLE' => ' توجيه استراتيجي: ',
    'REASON_3_DESCRIPTION' => 'يظل خبراؤنا على اطلاع دائم باتجاهات السوق ويقدمون توصيات قيمة لتحسين أداء عملك.',

    'REASON_4_TITLE' => 'برامج تدريب: ',
    'REASON_4_DESCRIPTION' => 'تمكن برامجنا التدريبية عملائنا من المؤسسات من تعزيز خبراتهم والبقاء في المقدمة في الأسواق.',

    'REASON_5_TITLE' => 'حلول شاملة: ',
    'REASON_5_DESCRIPTION' => 'مجموعة واسعة من الحلول المصممة لتلبية المتطلبات الفريدة للعملاء من المؤسسات.',

    'REASON_6_TITLE' => 'تجربة فريدة: ',
    'REASON_6_DESCRIPTION' => 'يقدم مدراء العلاقات ذوو الخبرة لدينا الإرشاد والدعم المخصص خلال رحلة التداول.',

    'REASON_7_TITLE' => 'التطوير والتخصيص: ',
    'REASON_7_DESCRIPTION' => 'إمكانية استيعاب أحجام التداول المتزايدة لتلبية تطور الاحتياجات.',

    'REASON_8_TITLE' => 'السمعة والثقة: ',
    'REASON_8_DESCRIPTION' => 'يمكن للمؤسسات والوسطاء الاعتماد على سجلنا الحافل وخبرتنا الطويلة لدعم أهدافهم.',

    // 'REASON_9_TITLE' => 'Regulatory Compliance:',
    // 'REASON_9_DESCRIPTION' => ' We maintain a transparent and compliant trading environment.',

    'REASON_10_TITLE' => 'دعم الامتثال: ',
    'REASON_10_DESCRIPTION' => 'مساعدة الخبراء للمؤسسات في تلبية متطلبات الامتثال التنظيمي وإعداد التقارير.',

];
?>