<?php
return [
    'CONTRACT_SPECIFICATIONS' => 'مواصفات العقود',
  'PAGE_DESC' =>'اتّخذ قرارات تداول ناجحة عبر استكشاف مواصفات العقود المفصلة لدينا.',
    'CONTRACT_SPECIFICATIONS_DESCRIPTION' => 'يمكنك الوصول إلى الأسواق العالمية وتداول مجموعة واسعة من فئات الأصول بأفضل شروط التداول. خطط لتداولاتك بثقة وقم بتحسين تجربة التداول الخاصة بك من خلال الاستفادة من مواصفات العقود التفصيلية الخاصة بنا. استكشف المواصفات الشاملة للعقود لدينا واكتسب فهمًا أعمق لشروط التداول الاستثنائية لدينا بما في ذلك أحجام العقود وخيارات الرافعة المالية وساعات التداول ومتطلبات الهامش والمزيد. من خلال التعرف على هذه المواصفات، يمكنك اتخاذ قرارات تداول مستنيرة وإدارة مراكزك بشكل فعال.',
    'FX' => 'FX',
    'INDICES' => 'INDICES',
    'ENERGIES' => 'ENERGIES',
    'METALS' => 'METALS',
    'SHARES' => 'SHARES',
    'CRYPTOS' => 'العملات المشفرة',
    'FUTURES' => 'FUTURES',

    'INSTRUMENT_NAME' => 'Instrument Name',
    'SYMBOLS' => 'الرمز',
    'DIGITS' => 'Digits',
    'INSTRUMENT_TYPE' => 'Instrument Type',
    'MIN_TRADE_UNIT' => 'Min. Trade Unit',
    'TRADING_HOURS' => 'Trading Hours - GMT+2',
    'CURRENCY' => 'Currency',
    'CASH' => 'CASH',
    'CONTRACT_SIZE' => 'حجم العقد ',
    'MIN_CONTRACT_SIZE' => 'Min. Contract Size',
    'US_SHARE' => 'US Share',
    'MARKET' => 'Market',

    'VS' => 'vs',

    'MONDAY' => 'Monday',
    'FRIDAY' => 'Friday',

    '24_7' => '24 hours, 7 days a week',

    'A' => 'Agilent Technology Inc',
    'AA' => 'Aloa Corp',
    'AAL' => 'American Airlines Group Inc',
    'AAP' => 'Advanced Auto Parts Inc',
    'AAPL' => 'Apple Inc',
    'ABBV' => 'AbbVie Inc',
    'ABMD' => 'ABIOMED Inc',
    'ABNB' => 'Airbnb Inc',
    'ABT' => 'Abbott Laboratories',
    'ACAD' => 'ACADIA Pharmaceuticals Inc',
    'ACGL' => 'Arch Capital Group',
    'ACB' => 'Aurora Cannabis Inc',
    'ACM' => 'Aecom',
    'ACN' => 'Acccenture Plc',
    'ADAP' => 'Adaptimmune Therapeutics PLC (ADRs)',


    'ACCOUNT_FILTER' => "Filter by Account Type:",
    'ASSET_FILTER' => "Filter by Asset:",
    'APPLY_FILTER' => "تطبيق الفلتر",

    'SELECT_ASSET' => "اختر فئة الاصول",
    'SELECT_ACCOUNT' => "اختر نوع الحساب",
    'PLATFORM_FILTER' => "اختر منصة التداول",

    'SYMBOL' => "الرمز",
    'COMMISSIONS' => "العمولات",
    'SPREAD' => "الفروقات",
    'LEVERAGE' => "الرافعة المالية",
    'SWAP_SHORT' => "تبييت البيع",
    'SWAP_LONG' => "تبييت الشراء",
    'CONTRACT_SIZE' => "حجم العقد",
    'SEARCH'=> "البحث",
    'SEARCH_BAR'=> 'البحث',
    'PLATFORM' => 'المنصة',

    'CONTRATCT_SPECS_INTRO'=>'
    يمكنك الوصول إلى الأسواق العالمية وتداول مجموعة واسعة من فئات الأصول بأفضل شروط التداول.
    <br><br>
    خطط لتداولاتك بثقة وقم بتحسين تجربة التداول الخاصة بك من خلال الاستفادة من مواصفات العقود التفصيلية لدينا.
    <br><br>
    استكشف مواصفات العقود واكتسب فهمًا أعمق لشروط التداول الاستثنائية لدينا بما في ذلك أحجام العقود، الرافعة المالية، الفروقات السعرية، العمولات، رسوم التبييت، والمزيدـ على مختلف أنواع الحسابات لدينا.
    <br><br>
    من خلال التعرف على هذه المواصفات، يمكنك اتخاذ قرارات تداول مستنيرة وإدارة صفقات التداول الخاصة بك بشكل فعال.',

    'SPREAD_TITLE' => 'الفروقات السعرية',
    'SPREAD_DESCRIPTION' => 'تقدم إكس أس فروقات سعرية متغيرة على جميع أنواع الحسابات وفئات الأصول. الفروقات السعرية في جدول مواصفات العقود هي متوسط فروقات بناءً على يوم التداول السابق. لمعرفة الفروقات السعرية المباشرة، يرجى الرجوع إلى منصة التداول. يرجى ملاحظة أن الفروقات السعرية قد تتسع عندما تشهد الأسواق انخفاضًا في السيولة، بما في ذلك اوقات التبييت.',

    'DYNAMIC_LEVERAGE_TITLE' => 'الرافعة المالية الديناميكية',
    'DYNAMIC_LEVERAGE_DESCRIPTION' => 'تقدم إكس أس رافعة مالية ديناميكية على معظم فئات الأصول وأنواع الحسابات. الرافعة المالية المذكورة في جدول مواصفات العقود هي الحد الأقصى للرافعة المالية لكل أداة تداول. يتغير الحد الأقصى للرافعة المالية بناءً على صافي احجام الصفقات المفتوحة. لمزيد من التفاصيل حول الرافعة المالية الديناميكية، يرجى الضغط هنا.',

    'SWAPS_TITLE' => 'رسوم التبييت',
    'SWAPS_DESCRIPTION' =>'يتم تطبيق رسوم تبييت الشراء على مراكز الشراء المفتوحة خلال فترة التبييت، بينما يتم تطبيق رسوم تبييت البيع على مراكز البيع المفتوحة خلال فترة التبييت. يتم تطبيق رسوم التبييت على الصفقات المفتوحة في الساعة 00:00 بتوقيت خادم المنصة كل يوم، باستثناء عطلة نهاية الأسبوع. يتم فرض رسوم تبييت ثلاثية يوم الأربعاء لتغطية تكاليف التبييت الخاصة بعطلة نهاية الأسبوع.',

    'CHARTS_TITLE' => 'الأسعار في الرسوم البيانية ومراقبة السوق',
    'CHARTS_DESCRIPTION' => 'تقدم إكس أس مجموعة متنوعة من أنواع حسابات التداول لتناسب احتياجات وتفضيلات كل متداول. يوجد لدى إكس أس أنواع حسابات بأسعار أولية زائد عمولات. بينما لا يتم فرض عمولات على أنواع الحسابات الأخرى، ولكن بدلاً من ذلك يتم تضمين العمولة داخل الفروقات السعرية حسب نوع كل حساب.
        في منصات ميتاتريدر، تعرض الرسوم البيانية الأسعار الأولية بدون إضافة العمولة المضافة للفروقات السعرية، بينما تعرض نافذة مراقبة السوق الأسعار التي تتضمن العمولة المضافة للفروقات السعرية حسب نوع الحساب الذي يتداول عليه العميل.
    ',

    'FIXED_LEVERAGE_TITLE' => 'الرافعة المالية الثابتة',
    'FIXED_LEVERAGE_DESCRIPTION' => 'تقدم إكس أس رافعة مالية ثابتة على بعض فئات الأصول وأنواع الحسابات. في حالة الرافعة المالية الثابتة، لا يتم تغيير الحد الأقصى للرافعة المالية المعروض في جدول مواصفات العقود بل تبقى ثابتة بغض النظر عن صافي احجام الصفقات المفتوحة. تنطبق الرافعة المالية الثابتة على ما يلي:
        -  جميع فئات الأصول في أنواع حسابات سنت وميكرو.
        -  العقود الآجلة والسلع والأسهم والعملات المشفرة (باستثناء البيتكوين والايثريوم) على جميع أنواع الحسابات.
    ',

    'STOP_LEVEL_TITLE' => 'حد الوقف',
    'STOP_LEVEL_DESCRIPTION' => 'مستوى حد الوقف هو الحد الأدنى للمسافة (الفرق بالنقاط) بين سعر السوق الحالي والسعر المطلوب في الأوامر المعلقة.
        قد تخضع قيم مستوى حد الوقف الموجودة في جدول مواصفات العقود للتغيير او التعديل في بعض الحالات الخاصة وقد لا تكون متاحة للمتداولين الذين يستخدمون بعض استراتيجيات التداول عالية التردد (HFT) أو المستشارين الخبراء (EA).
    ',
];