<?php 
    return [
        'ACCOUNT_TYPE' => 'حساب كوبي ستاندرد',

        'TITLE' => 'انضم الى برامج نسخ التداول لدى إكس أس من خلال نوع الحساب الأكثر شهرة لدينا.',

        'DESCRIPTION' => 'يوفر حساب كوبي ستاندرد فروقات سعرية تنافسية وتنفيذًا فائق السرعة على مجموعة واسعة من أدوات التداول عبر فئات الأصول المختلفة. باستخدام حساب كوبي ستاندرد، يمكنك استكشاف الأسواق العالمية بسهولة ومرونة. يوفر الحساب إمكانية الوصول إلى فئات الأصول المتنوعة وهو متاح على منصة ميتاتريدر5 و برامج نسخ التداول لدى إكس أس.',

        'BENIFITS_TITLE' => 'الفوائد الرئيسية لحساب كوبي ستاندرد',

        'BENIFIT_1' => 'لا يوجد حد أدنى لمتطلبات الإيداع لفتح حساب.',
        'BENIFIT_2' => 'متاح على منصات نسخ التداول لدى إكس أس.',
        'BENIFIT_3' => 'فروق أسعار مستقرة ومنخفضة بدون عمولات.',
        'BENIFIT_4' => 'تنفيذ السوق بشكل موثوق وسريع (بدون إعادة تسعير).',
        'BENIFIT_5' => 'متاح للتداول على منصة ميتاتريدر5 المتطورة.',
    ]
?>