<?php
return[
'DIGITAL_AFFILIATES_PROGRAM'=>'برنامج المسوق الرقمي',
'DIGITAL_AFFILIATES_PROGRAM_DISC'=>'برنامج المسوق الرقمي (Digital Affiliates) هو برنامج شراكة يسمح للمسوقين الرقميين بكسب عمولة مقابل كل متداول نشط يقومون بإحالته إلى إكس أس دوت كوم. يعد البرنامج مثاليًا لأصحاب مواقع الويب ومشتري الوسائط ومسوقي البريد الإلكتروني والشبكات التابعة والمدونين وما إلى ذلك.
<br/><br/>  
يشتمل البرنامج على مدير علاقات مخصص لمساعدتك على تنمية أعمالك والتأكد من حصول العملاء على أفضل تجربة ودعم للمستخدم.
<br/>  <br/>
بالإضافة إلى ذلك، سيكون لديك إمكانية الوصول إلى أدوات التتبع المتقدمة والمواد التسويقية الحصرية والمحتوى الترويجي، وستكون قادرًا على سحب عوائدك عبر وسائل سحب متعددة مرنة وموثوقة.',
'WHY_DIGITAL_AFFLIATES'=>'مزايا برنامج المسوق الرقمي مع إكس أس دوت كوم',
];
?>