<?php

return[
    'PAGE_TITLE' => 'الرافعة المالية الديناميكية',
    'PAGE_SUBTITLE' => 'قم بزيادة إمكانات التداول الخاصة بك إلى الحد الأقصى من خلال الرافعة المالية الديناميكية التي تصل إلى 1:2000.',

    'WHAT_IS' => 'ما هي الرافعة المالية الديناميكية؟',
    'WHAT_IS_TEXT' => 'تتيح لك الرافعة المالية الديناميكية او المتحركة التداول باستخدام رأس مال أصغر ويتم تعديلها تلقائيًا وفقًا لحجم تداولك.',

    'DYNAMIC_LEVERAGE_WITH_XS' => 'الرافعة المالية الديناميكية مع إكس أس',
    'DYNAMIC_LEVERAGE_WITH_XS_DESC' => 'تستخدم إكس أس نموذج الرافعة المالية الديناميكي الذي يتكيف تلقائيًا مع مراكز تداول العملاء، ومع زيادة حجم تداول العميل على كل أداة من الأدوات المالية، ينخفض الحد الأقصى للرافعة المالية المقدمة وفقًا لذلك.
    <br/><br/>
    توفر إكس أس رافعة مالية ديناميكية تصل إلى 1:2000 على فئات أصول متعددة وأنواع حسابات متنوعة. 
    <br/>
    يتم تنفيذ نموذج الرافعة المالية الديناميكي في إكس أس بشكل مستقل على كل أداة تداول. ولذلك، إذا كان لدى العميل مراكز مفتوحة عبر أدوات متعددة، فسيتم حساب الرافعة المالية بشكل منفصل على كل أداة مالية.',

    'ASSET_CLASS' => 'فئة الاصول',
    'MAX_LEVERAGE' => 'الحد الأقصى للرافعة المالية',

    'LOTS' => 'حجم العقود',
    'MARGIN' => 'نسبة الهامش',

    'FX_MAJORS' => 'العملات الرئيسية',
    'GOLD' => 'الذهب',
    'FX_MINORS' => 'العملات الثانوية',
    'CRUDE_OIL' => 'النفط الخام',
    'FX_EXOTICS' => 'العملات الهجينة',
    'SILVER' => 'الفضة',
    'MINOR_INDICES' => 'المؤشرات الثانوية',
    'PLATINUM_AND_PALLADIUM' => 'البلاتينيوم والبلاديوم',
    'METALS(GOLD)' => 'المعادن (الذهب)',
    'METALS(SILVER)' => 'المعادن (الفضة)',
    'METALS(PLATINUM & PALLADIUM)' => 'المعادن (البلاتينيوم والبلاديوم)',
    'MAJOR_INDICES' => 'المؤشرات الرئيسية',
    'ENERGY(UKOIL & USOIL)' => 'الطاقة (النفط الخام)',
    'CRYPTOS(BTC & ETH)' => 'العملات المشفرة (البيتكوين والايثريوم) ',
    'BTC_ETH' => 'البيتكوين والايثريوم',
    
    'MARGIN_REQUIREMENTS' => 'متطلبات الهامش',

    'DYNAMIC_LEVERAGE_DOES_NOT_APPLY' => 'لا تنطبق الرافعة المالية الديناميكية على بعض فئات الأصول أو أنواع الحسابات. لمزيد من التفاصيل يرجى مراجعة صفحة مواصفات العقود.',

    'DYNAMIC_RISK_MANAGEMENT'=>'نحن نطبق تدابير إدارة المخاطر لحماية صفقات التداول من التقلبات العالية المحتملة خلال فترات الاخبار الرئيسية وبعض الفترات الزمنية التي تؤثر على التقلبات العامة للسوق.
    <br/><br/>
    يتم رفع متطلبات الهامش المطلوب لفتح صفقات خلال هذه الفترات المعروفة بفترات "متطلبات الهامش الأعلى"، (Higher Margin Requirements) أو اختصارا (HMR).
    <br/><br/>
    تشمل فترات "متطلبات الهامش الأعلى"، الفترة ما بين 15 دقيقة قبل صدور الاخبار الرئيسية الى 10 دقائق بعد صدورها، لمدة ساعتين قبل إغلاق الأسواق يوم الجمعة، ولمدة ساعة واحدة بعد افتتاح السوق يوم الاثنين.
    <br/><br/>
    يتم ضبط الحد الأقصى للرافعة المالية المتاحة للأوامر الجديدة المفتوحة خلال فترات "متطلبات الهامش الأعلى" على مستوى 1:200 تلقائيًا.
    <br/><br/>
    يرجى ملاحظة أن القيود تتطبق فقط على المراكز المفتوحة خلال هذه الفترات، بينما لا تتأثر متطلبات الهامش للمراكز المفتوحة قبل هذه الفترات.
    <br/><br/>
    يمكن أن يفشل إغلاق مراكز التحوط خلال فترات "متطلبات الهامش الأعلى"، إذا لم يكن الهامش المتاح كافٍ لتغطية متطلبات الهامش الأعلى، وتحديداً متطلبات الهامش الأعلى في النصف الثاني من أمر التحوط في وقت الإغلاق.',


    // new dynamic
'CONSIDER_A_USD_ACCOUNT'=>'افترض أنه يوجد حساب بالدولار الأمريكي برافعة مالية 1:2000، وصفقة (شراء أو بيع) بحجم 2 لوت من زوج الدولار الأمريكي مقابل الين الياباني (USDJPY).',
'MARGIN_REQUIRED'=>'ستكون متطلبات الهامش كالتالي: ',
'EXAMPLES_1'=>'مثال 1',
'EXAMPLES_2'=>'مثال 2',
'EXAMPLES_3'=>'مثال 3',
'APPLICABLE_LEVERAGE'=>'الرافعة المالية',
'APPLICABLE_MARGIN'=>'حساب متطلبات الهامش',
'MARGIN_CALCULATIONS'=>'نسبة الهامش',
'MARGIN_AMOUNT'=>'مبلغ الهامش بعملة الرمز',
'TOTAL_REQUIRED'=>'اجمالي الهامش المطلوب بعملة الرمز',
'THE_ACCOUNT_CURRENCY'=>'بما ان العملة الأساس للحساب هي نفسها عملة الرمز، فإن سعر التحويل سيكون 1.',
'CONVERSION_RATE_USD'=>'سعر التحويل (دولار / دولار)',
'TOTAL_REQUIRED_IN_ACCOUNT'=>'اجمالي الهامش المطلوب بعملة الرمز',
'CONSIDER_A_USD_ACCOUNT_EUR'=>'افترض أنه يوجد حساب بالدولار الأمريكي برافعة مالية 1:2000، وصفقة (شراء أو بيع) بحجم 15 لوت من زوج اليورو مقابل الدولار الأمريكي (EURUSD).',
'CONSIDER_EUR_USD'=>'افترض ان سعر اليورو مقابل الدولار الأمريكي (EURUSD) عند 1.1000.',
'CONVERSION_RATE_USD_EUR'=>'سعر التحويل (يورو / دولار أمريكي)',
'CONSIDER_A_JPY_ACCOUNT'=>'افترض أنه يوجد حساب بالين الياباني برافعة مالية 1:2000، وصفقة (شراء أو بيع) بحجم 210 لوت من زوج الدولار الأمريكي مقابل الين الياباني (USDJPY).',
'CONSIDER_JPY_USD'=>'افترض ان سعر الدولار الأمريكي مقابل الين الياباني (USDJPY) عند 150.00.',
'CONVERSION_RATE_JPY'=>'سعر التحويل (دولار / ين) ',
'CONSIDER_A_EURJPY'=>'افترض أنه يوجد حساب باليورو برافعة مالية 1:2000، وصفقة (شراء أو بيع) بحجم 10 لوت من زوج اليورو مقابل الين الياباني (EURJPY).',
'CONVERSION_RATE_EUR_EUR'=>'سعر التحويل (يورو / يورو)',
'CONSIDER_A_EURJPY_120LOTS'=>'افترض أنه يوجد حساب بالدولار الأمريكي برافعة مالية 1:2000، وصفقة (شراء أو بيع) بحجم 120 لوت من زوج اليورو مقابل الين الياباني (EURJPY)',
'CONSIDER_A_EURJPY_210LOTS'=>'افترض أنه يوجد حساب بالين الياباني برافعة مالية 1:2000، وصفقة (شراء أو بيع) بحجم 210 لوت من زوج اليورو مقابل الين الياباني (EURJPY).',
'CONSIDER_EURJPY_RATE'=>'سعر التحويل (يورو / ين)',
'CONSIDER_A_USDZAR'=>'افترض أنه يوجد حساب بالدولار الأمريكي برافعة مالية 1:2000، وصفقة (شراء أو بيع) بحجم 20 لوت من زوج الدولار الأمريكي مقابل راند جنوب افريقيا (USDZAR).',
'CONSIDER_A_EURZAR'=>'افترض أنه يوجد حساب بالدولار الأمريكي برافعة مالية 1:2000، وصفقة (شراء أو بيع) بحجم 55 لوت من زوج اليورو مقابل راند جنوب افريقيا (EURZAR).',
'CONSIDER_A_USDZAR_105LOTS'=>'افترض أنه يوجد حساب بالين الياباني برافعة مالية 1:2000، وصفقة (شراء أو بيع) بحجم 105 لوت من زوج الدولار الأمريكي مقابل راند جنوب افريقيا (USDZAR).',
'CONSIDER_A_XAUUSD'=>'افترض أنه يوجد حساب بالدولار الأمريكي برافعة مالية 1:2000، وصفقة (شراء أو بيع) بحجم 2 لوت من الذهب مقابل الدولار الأمريكي (XAUUSD).',
'CONSIDER_XAUUSD_VALUE'=>'وافترض ان سعر الذهب مقابل الدولار الأمريكي (XAUUSD) 1,950.00 دولار أمريكي.',
'CONSIDER_A_XAUUSD_15LOTS'=>'افترض أنه يوجد حساب باليورو برافعة مالية 1:2000، وصفقة (شراء أو بيع) بحجم 15 لوت من الذهب مقابل الدولار الأمريكي (XAUUSD).',
'CONSIDER_A_XAUUSD_85LOTS'=>'افترض أنه يوجد حساب بالين الياباني برافعة مالية 1:2000، وصفقة (شراء أو بيع) بحجم 85 لوت من الذهب مقابل الدولار الأمريكي (XAUUSD).',
'CONSIDER_XAGUSD'=>'افترض أنه يوجد حساب بالدولار الأمريكي برافعة مالية 1:2000، وصفقة (شراء أو بيع) بحجم 5 لوت من الفضة مقابل الدولار الأمريكي (XAGUSD).',
'CONSIDER_XAGUSD_VALUE'=>'وافترض ان سعر الفضة مقابل الدولار الأمريكي (XAGUSD) 20.00 دولار أمريكي.',
'CONSIDER_XAGUSD_25LOTS'=>'افترض أنه يوجد حساب باليورو برافعة مالية 1:2000، وصفقة (شراء أو بيع) بحجم 25 لوت من الفضة مقابل الدولار الأمريكي (XAGUSD).',
'CONSIDER_A_XAGUSD'=>'افترض أنه يوجد حساب بالين الياباني برافعة مالية 1:2000، وصفقة (شراء أو بيع) بحجم 45 لوت من الفضة مقابل الدولار الأمريكي (XAGUSD).',
'CONSIDER_XPTUSD'=>'افترض أنه يوجد حساب بالدولار الأمريكي برافعة مالية 1:2000، وصفقة (شراء أو بيع) بحجم 2 لوت من البلاتينيوم مقابل الدولار الأمريكي (XPTUSD).',
'CONSIDER_XPTUSD_900'=>'وافترض ان سعر البلاتينيوم مقابل الدولار الأمريكي (XPTUSD) 900.00 دولار أمريكي.',
'CONSIDER_XPTUSD_15LOTS'=>'افترض أنه يوجد حساب باليورو برافعة مالية 1:2000، وصفقة (شراء أو بيع) بحجم 15 لوت من البلاتينيوم مقابل الدولار الأمريكي (XPTUSD).',
'CONSIDER_XPTUSD_25LOTS'=>'افترض أنه يوجد حساب بالين الياباني برافعة مالية 1:2000، وصفقة (شراء أو بيع) بحجم 25 لوت من البلاتينيوم مقابل الدولار الأمريكي (XPTUSD).',
'CONSIDER_US30'=>'افترض أنه يوجد حساب بالدولار الأمريكي برافعة مالية 1:2000، وصفقة (شراء أو بيع) بحجم 5 لوت من مؤشر داو جونز الأمريكي (US30).',
'CONSIDER_US30_VALUE'=>'وافترض ان سعر مؤشر داو جونز الأمريكي (US30) 35,000.00 دولار أمريكي',
'CONSIDER_US30_30LOTS'=>'افترض أنه يوجد حساب باليورو برافعة مالية 1:2000، وصفقة (شراء أو بيع) بحجم 30 لوت من مؤشر داو جونز الأمريكي (US30).',
'CONSIDER_US30_205LOTS'=>'افترض أنه يوجد حساب بالين الياباني برافعة مالية 1:2000، وصفقة (شراء أو بيع) بحجم 205 لوت من مؤشر داو جونز الأمريكي (US30).',
'CONSIDER_ES35'=>'افترض أنه يوجد حساب باليورو برافعة مالية 1:2000، وصفقة (شراء أو بيع) بحجم 20 لوت من مؤشر البورصة الاسبانية (IBEX35).',
'CONSIDER_ES35_VALUE'=>'وافترض ان سعر مؤشر البورصة الاسبانية (IBEX35) 9,500.00 يورو.',
'CONSIDER_ES35_55LOTS'=>'افترض أنه يوجد حساب بالدولار الأمريكي برافعة مالية 1:2000، وصفقة (شراء أو بيع) بحجم 55 لوت من مؤشر البورصة الاسبانية (IBEX35).',
'CONSIDER_ES35_205LOTS'=>'افترض أنه يوجد حساب بالين الياباني برافعة مالية 1:2000، وصفقة (شراء أو بيع) بحجم 205 لوت من مؤشر البورصة الاسبانية (IBEX35).',
'CONVERSION_RATE_EUR_JPY'=>'سعر التحويل (يورو / ين)',
'CONSIDER_UKOIL'=>'افترض أنه يوجد حساب بالدولار الأمريكي برافعة مالية 1:2000، وصفقة (شراء أو بيع) بحجم 2 لوت من نفط برنت الخام (UKOIL).',
'CONSIDER_UKOIL_VALUE'=>'وافترض ان سعر نفط برنت الخام (UKOIL) 75.00 دولار أمريكي.',
'CONSIDER_UKOIL_15LOTS'=>'افترض أنه يوجد حساب باليورو برافعة مالية 1:2000، وصفقة (شراء أو بيع) بحجم 15 لوت من نفط برنت الخام (UKOIL).',
'CONSIDER_UKOIL_105LOTS'=>'افترض أنه يوجد حساب بالين الياباني برافعة مالية 1:2000، وصفقة (شراء أو بيع) بحجم 105 لوت من نفط برنت الخام (UKOIL).',
'CONSIDER_BTCUSD'=>'افترض أنه يوجد حساب بالدولار الأمريكي برافعة مالية 1:2000، وصفقة (شراء أو بيع) بحجم 2 لوت من عملة البيتكوين مقابل الدولار الأمريكي (BTCUSD).',
'CONSIDER_BTCUSD_VALUE'=>'وافترض ان سعر عملة البيتكوين مقابل الدولار الأمريكي (BTCUSD) 40,000.00 دولار أمريكي.',
'CONSIDER_BTCUSD_15LOTS'=>'افترض أنه يوجد حساب باليورو برافعة مالية 1:2000، وصفقة (شراء أو بيع) بحجم 15 لوت من عملة البيتكوين مقابل الدولار الأمريكي (BTCUSD).',
'CONSIDER_BTCUSD_45LOTS'=>'افترض أنه يوجد حساب بالين الياباني برافعة مالية 1:2000، وصفقة (شراء أو بيع) بحجم 45 لوت من عملة البيتكوين مقابل الدولار الأمريكي (BTCUSD)',
'LEVERAGE'=>'leverage',
];