<?php
 
return [
 
    'BANNER_TITLE' => 'تداول الطاقة',
    'BANNER_DESCRIPTION' => 'اكتشف تداول منتجات الطاقة مع أفضل وسيط عالمي متعدد الأصول.',
 
 
    "SECTION_1_TITLE" => 'تداول منتجات الطاقة مع أفضل منصة تداول عبر الإنترنت',
    'SECTION_2_TITLE' => 'تداول منتجات الطاقة مع إكس أس: مواصفات العقود',
    "SECTION_3_TITLE" => "تداول منتجات الطاقة مع إكس أس: شروط التداول",
 
    'DESCRIPTION_1' => 'مرحبًا بك في عالم تداول منتجات الطاقة مع إكس أس. اكتشف الإمكانيات الهائلة لتداول منتجات الطاقة مع إكس أس، حيث يمكنك شراء وبيع عقود الفروقات أو عقود سي أف دي (CFD) على النفط الخام والغاز الطبيعي وغيرها من منتجات الطاقة مع افضل منصة تداول عبر الانترنت. تقدم إكس أس منصات تداول شاملة تتيح الوصول الى أسواق الطاقة وموجوعة واسعة من منتجات الطاقة.  بفضل بيانات السوق في الوقت الفعلي، وأدوات التداول المتقدمة، والأسعار التنافسية، تعمل إكس أس على تمكين المتداولين من اتخاذ قرارات مستنيرة وتنفيذ الصفقات بكفاءة.',
 
    'DESCRIPTION_2' => 'توفر إكس أس إمكانية الوصول إلى مجموعة واسعة من منتجات وسلع الطاقة، بما في ذلك نفط خام برنت (UKOIL)، ونفط خام غرب تكساس الوسيط (USOIL)، والغاز الطبيعي (NGAZ). خطط لتداولاتك بثقة وقم بتحسين تجربة تداول الطاقة الخاصة بك من خلال الاستفادة من مواصفات العقود التفصيلية الخاصة بنا. استكشف مواصفات عقودنا الشاملة واكتسب فهمًا أعمق لظروف التداول الاستثنائية لدينا بما في ذلك حجم العقد، الرافعة المالية، الفروقات السعرية، العمولات، رسوم التبييت، وغيرها لمختلف أنواع الحسابات المتوفرة لدينا.',
 
 
    "TRADING_CONDITION_1_TITLE" => "ساعات التداول العادية",
    "TRADING_CONDITION_1_DESCRIPTION" => "تشير ساعات التداول العادية إلى جلسات التداول المتاحة للتداول في الأوقات العادية. يوضح ما يلي ساعات التداول العادية لمنتجات وسلع الطاقة المتاحة للتداول على منصات إكس أس. قد تؤثر العوامل الموسمية وعوامل السوق على ساعات التداول العادية المذكورة أدناه، لذا من المهم متابعة آخر التحديثات على صفحة ساعات التداول للبقاء على اطلاع بأحدث التغييرات الموسمية في ساعات التداول.
    <br/><br/>
    جميع التوقيتات أدناه هي بتوقيت الخادم (السيرفر) الذي يتبع توقيت (غرينتش+3).
    <br/><br/>
    <span class='d-flex'>نفط خام برنت (UKOIL):  <span class='ms-auto'>الاثنين 03:00 - الجمعة 24:00
    <br/>
    (الاستراحة اليومية: 00:00:01 – 02:59:59)
    </span></span>
    <span class='d-flex'>نفط خام غرب تكساس الوسيط (USOIL): <span class='ms-auto'>الاثنين 01:05 - الجمعة 23:55
    <br/>
    (الاستراحة اليومية: 00:00 - 00:59)
    </span></span>
    <span class='d-flex'>الغاز الطبيعي (NGAZ): <span class='ms-auto'>الاثنين 01:00 - الجمعة 23:59
    <br/>
    (الاستراحة اليومية: 00:00 - 00:59)
    </span></span>
    ",
 
 
    "TRADING_CONDITION_2_TITLE" => "الفروقات السعرية",
    "TRADING_CONDITION_2_DESCRIPTION" => "تقدم إكس أس فروقات سعرية متغيرة على منتجات وسلع الطاقة ولجميع أنواع الحسابات. لذلك فإن الفروقات السعرية في جدول مواصفات العقود هي متوسط الفروقات السعرية بناءً على يوم التداول السابق. للحصول على الفروقات السعرية المباشرة  يرجى الرجوع إلى منصة التداول. يرجى ملاحظة أن الفروقات السعرية قد تتسع عندما تشهد الأسواق انخفاضًا في السيولة، بما في ذلك اوقات التبييت. ",
    "TRADING_CONDITION_3_TITLE" => "أسعار الرسم البياني",
    "TRADING_CONDITION_3_DESCRIPTION" => "تقدم إكس أس مجموعة متنوعة من حسابات تداول لتناسب احتياجات وتفضيلات كل متداول. نحن نقدم حسابات بأسعار مؤسسية أولية يتم فرض عمولات إضافية عليها، بينما لا تحتوي أنواع الحسابات الأخرى على عمولة، ولكن بدلاً من ذلك يتم تضمين عمولة الوسيط في الفروقات السعرية. يعرض الرسم البياني في منصات ميتاتريدر للتداول الأسعار الأولية، بينما تعرض نافذة مراقبة السوق الأسعار الخاصة بنوع الحساب الذي يتداول عليه العميل.",
 
    "TRADING_CONDITION_4_TITLE" => "رسوم التبييت",
    "TRADING_CONDITION_4_DESCRIPTION" => "يتم تطبيق رسوم تبييت الشراء على مراكز الشراء المفتوحة خلال فترة التبييت، بينما يتم تطبيق رسوم تبييت البيع على مراكز البيع المفتوحة خلال فترة التبييت. يتم تطبيق رسوم التبييت على الصفقات المفتوحة في الساعة 00:00 بتوقيت خادم المنصة كل يوم، باستثناء عطلة نهاية الأسبوع. يتم فرض رسوم تبييت ثلاثية يوم الأربعاء لتغطية تكاليف التبييت الخاصة بعطلة نهاية الأسبوع.",
 
    "TRADING_CONDITION_5_TITLE" => "الرافعة المالية الديناميكية",
    "TRADING_CONDITION_5_DESCRIPTION" => "تقدم إكس أس رافعة مالية ديناميكية على عقود النفط الخام في معظم أنواع الحسابات. الرافعة المالية المذكورة في جدول مواصفات العقود هي الحد الأقصى للرافعة المالية لكل أداة تداول. يتغير الحد الأقصى للرافعة المالية بناءً على صافي احجام الصفقات المفتوحة. لمزيد من التفاصيل يرجى مراجعة صفحة الرافعة المالية الديناميكية.",
 
    "TRADING_CONDITION_6_TITLE" => "الرافعة المالية الثابتة",
    "TRADING_CONDITION_6_DESCRIPTION" => "تقدم إكس أس رافعة مالية ثابتة على الغاز الطبيعي في جميع أنواع الحسابات. في حالة الرافعة المالية الثابتة، لا يتم تغيير الحد الأقصى للرافعة المالية المعروض في جدول مواصفات العقود بل تبقى ثابتة بغض النظر عن صافي احجام الصفقات المفتوحة او نوع الحساب. 
    <br/> <br/>
    تقدم إكس أس رافعة مالية ثابتة في أنواع الحسابات على جميع المنتجات. في حالة الرافعة المالية الثابتة، لا يتم تغيير الحد الأقصى للرافعة المالية المعروض في جدول مواصفات العقود بل تبقى ثابتة بغض النظر عن صافي احجام الصفقات المفتوحة.  تنطبق الرافعة المالية الثابتة في حسابات سنت وميكرو.",
 
    "TRADING_CONDITION_7_TITLE" => "فترات متطلبات الهامش الأعلى",
    "TRADING_CONDITION_7_DESCRIPTION" => "نحن نطبق تدابير إدارة المخاطر لحماية صفقات التداول من التقلبات العالية المحتملة خلال فترات الاخبار الرئيسية وبعض الفترات الزمنية التي تؤثر على التقلبات العامة لسوق الطاقة.
    <br/>
    يتم رفع متطلبات الهامش المطلوب لفتح صفقات خلال هذه الفترات المعروفة بفترات \"متطلبات الهامش الأعلى\"، (Higher Margin Requirements) أو اختصارا (HMR).
    <br/>
    يتم تطبيق هذه القيود على المراكز المفتوحة خلال هذه الفترات، بينما لا تتأثر متطلبات الهامش للمراكز المفتوحة قبل هذه الفترات.
    <br/>
    يمكن أن يفشل إغلاق مراكز التحوط خلال فترات \"متطلبات الهامش الأعلى\"، إذا لم يكن الهامش المتاح كافٍ لتغطية متطلبات الهامش الأعلى، وتحديداً متطلبات الهامش الأعلى في النصف الثاني من أمر التحوط في وقت الإغلاق.
    <br/>
    تشمل فترات HMR ما يلي:
    <br/>
    فترات الأخبار الاقتصادية الرئيسية: جميع عمليات تداول منتجات الطاقة التي تتم من 15 دقيقة قبل صدور الأخبار الرئيسية وحتى 10 دقائق بعدها ستخضع لمتطلبات الهامش الأعلى.
    <br/>
    عطلات نهاية الأسبوع والعطلات: جميع عمليات تداول منتجات الطاقة التي تتم قبل ساعتين من إغلاق الأسواق يوم الجمعة ولمدة ساعة واحدة بعد افتتاح السوق يوم الاثنين ستخضع لمتطلبات الهامش الأعلى. تنطبق نفس القاعدة على عطلات التداول.
    ",
 
    "TRADING_CONDITION_8_TITLE" => "حد الوقف في تداول منتجات الطاقة",
    "TRADING_CONDITION_8_DESCRIPTION" => "مستوى حد الوقف هو الحد الأدنى للمسافة (الفرق بالنقاط) بين سعر السوق الحالي والسعر المطلوب في الأوامر المعلقة. قد تخضع قيم مستوى حد الوقف الموجودة في جدول مواصفات العقود للتغيير او التعديل في بعض الحالات الخاصة وقد لا تكون متاحة للمتداولين الذين يستخدمون بعض استراتيجيات التداول عالية التردد (HFT) أو المستشارين الخبراء (EA).",
 
    "FAQ" => "الأسئلة الشائعة",
 
    "FAQ_1_Q" => "ما هو سوق الطاقة؟",
    "FAQ_1_A" => "يمثل تداول منتجات وسلع الطاقة فرصة فريدة للمشاركة في قطاع الطاقة العالمي والاستفادة من تقلبات الأسعار المدفوعة بديناميكيات العرض والطلب، والأحداث الجيوسياسية، واتجاهات السوق.",
 
    "FAQ_2_Q" => "ما هو تداول منتجات الطاقة؟",
    "FAQ_2_A" => "يتضمن تداول منتجات الطاقة شراء وبيع سلع الطاقة مثل النفط الخام والغاز الطبيعي والبنزين وزيت التدفئة والمزيد. هذه السلع هي موارد أساسية تعمل على تشغيل الصناعات والنقل والحياة اليومية. يوفر تداول منتجات الطاقة منصة للمستثمرين والتجار للمضاربة على تحركات أسعار هذه السلع وتحقيق أرباح محتملة.",
 
    "FAQ_3_Q" => "ما هي العوامل الدافعة لسوق الطاقة؟",
    "FAQ_3_A" => "تتأثر أسعار منتجات الطاقة بمجموعة من العوامل. تلعب ديناميكيات العرض والطلب دورًا حاسمًا، حيث تؤثر الأحداث الجيوسياسية، والأحوال الجوية، والاتجاهات الاقتصادية العالمية على التوازن بين العرض والطلب. تؤثر التغييرات في السياسات الحكومية والتقدم التكنولوجي واللوائح البيئية أيضًا على أسعار الطاقة. يعد البقاء على اطلاع بهذه العوامل أمرًا أساسيًا لاتخاذ قرارات مستنيرة بشأن تداول الطاقة.",
 
    "FAQ_4_Q" => "ما الذي يدفع تقلبات السوق في سوق الطاقة؟",
    "FAQ_4_A" => "تُعرف أسواق الطاقة بتقلباتها، مما يخلق فرصًا للمتداولين للاستفادة من تقلبات الأسعار. يمكن أن تؤدي اتجاهات السوق المدفوعة بالأحداث العالمية والتحولات في العرض والطلب إلى تحركات كبيرة في الأسعار. يمكن لمتداولي منتجات الطاقة الاستفادة من الاتجاهات الصعودية والهبوطية في أسعار الطاقة، مما يسمح بتحقيق أرباح محتملة في الحالتين.",
 
    "FAQ_5_Q" => "",
    "FAQ_5_A" => "",
 
];
?>