<?php 
    return [

        'ACCOUNT_TYPE' => 'حساب إكسترا',

        'TITLE' => 'احصل على أعلى عوائد الشركاء في الأسواق المالية العالمية. ',

        'DESCRIPTION' => 'يعتبر حساب إكسترا مناسبًا للشركاء الذين يفضلون الحصول على أعلى العوائد في السوق مقابل الخدمات ذات القيمة المضافة التي يقدمونها لعملائهم. هذا الحساب مناسب لكل من المتداولين الجدد وأولئك الذين لديهم خبرة في التداول والذين يفضلون تجربة تداول واضحة وسهلة الاستخدام. يوفر هذا النوع من الحساب فروق أسعار مستقرة وتنفيذًا فائق السرعة للسوق على مجموعة واسعة من أدوات التداول عبر فئات الأصول المختلفة. يوفر الحساب إمكانية الوصول إلى أكثر من 7 فئات من الأصول وهو متاح على منصات التداول ميتاتريدر4 وميتاتريدر5.',

        'BENIFITS_TITLE' => 'الفوائد الرئيسية لحساب إكسترا',

        'BENIFIT_1' => 'لا يوجد حد أدنى لمتطلبات الإيداع لفتح حساب.',
        'BENIFIT_2' => 'فروق أسعار مستقرة بدون عمولات.',
        'BENIFIT_3' => 'تنفيذ السوق بشكل موثوق وسريع (بدون إعادة تسعير).',
        'BENIFIT_4' => 'الوصول إلى أكثر من 7 فئات من الأصول للتداول.',
        'BENIFIT_5' => 'متاح على منصات ميتاتريدر4 وميتاتريدر5.',
        'BENIFIT_6' => 'أعلى عوائد للشركاء في السوق',
    ]
?>