<?php
 
return [
 
    'BANNER_TITLE' => 'تداول العملات الأجنبية',
    'BANNER_DESCRIPTION' => 'تداول أزواج العملات الأجنبية الأكثر شهرة مع أفضل وسيط عالمي متعدد الأصول. ',
 
 
    "SECTION_1_TITLE" => 'تداول الفوركس مع أفضل منصة تداول عبر الإنترنت',
    'SECTION_2_TITLE' => 'تداول الفوركس مع إكس أس: مواصفات العقود',
    "SECTION_3_TITLE" => "تداول الفوركس مع إكس أس: شروط التداول",
 
    'DESCRIPTION_1' => 'مرحبًا بك في عالم تداول العملات الأجنبية مع إكس أس. استكشف مجموعة واسعة من أزواج العملات وكن رائداً في تداول العملات بأفضل شروط التداول. يمكنك شراء وبيع عقود الفروقات أو عقود سي أف دي (CFD) على أزواج العملات بسهولة من خلال منصتي التداول ميتاتريدر4 وميتاتريدر5، وأنواع الحسابات المتنوعة لدينا والمصممة لتلبية احتياجات التداول الخاصة بك.',
 
    'DESCRIPTION_2' => 'توفر إكس أس إمكانية الوصول إلى مجموعة واسعة من أزواج العملات، بما في ذلك أزواج العملات الرئيسية، أزواج العملات الثانوية و أزواج العملات الهجينة، مما يضمن أفضل تجربة تداول فوركس للمتداولين من جميع المستويات. 
    <br/>
    خطط لتداولاتك بثقة وقم بتحسين تجربة التداول الخاصة بك من خلال الاستفادة من مواصفات العقود التفصيلية الخاصة بنا. استكشف مواصفات العقود الشاملة واكتسب فهمًا أعمق لشروط التداول الاستثنائية لدينا بما في ذلك حجم العقد، الرافعة المالية، الفروقات السعرية، العمولات، رسوم التبييت، وغيرها لمختلف أنواع الحسابات المتوفرة لدينا.',
 
 
    "TRADING_CONDITION_1_TITLE" => "ساعات التداول العادية",
    "TRADING_CONDITION_1_DESCRIPTION" => "تشير ساعات التداول العادية إلى جلسات التداول المتاحة للتداول في الأوقات العادية. يوضح ما يلي ساعات التداول العادية لأزواج العملات الأجنبية المتاحة للتداول على منصات تداول العملات الأجنبية لدى إكس أس. قد تؤثر العوامل الموسمية وعوامل السوق على ساعات التداول العادية المذكورة أدناه، لذا من المهم متابعة آخر التحديثات على صفحة ساعات التداول للبقاء على اطلاع بأحدث التغييرات الموسمية في ساعات التداول.
    <br/><br/>
    جميع التوقيتات أدناه هي بتوقيت الخادم (السيرفر) الذي يتبع توقيت (غرينتش+3).
    <span class='d-flex'> جميع أزواج العملات الأجنبية:   <span class='ms-auto'>الاثنين 00:00 - الجمعة 23:55</span></span>
    ",
 
 
    "TRADING_CONDITION_2_TITLE" => "الفروقات السعرية",
    "TRADING_CONDITION_2_DESCRIPTION" => "تقدم إكس أس فروقات سعرية متغيرة على جميع أزواج العملات ولجميع أنواع الحسابات. لذلك فإن الفروقات السعرية في جدول مواصفات العقود هي متوسط الفروقات السعرية بناءً على يوم التداول السابق. للحصول على الفروقات السعرية المباشرة  يرجى الرجوع إلى منصة تداول العملات الأجنبية. يرجى ملاحظة أن الفروقات السعرية قد تتسع عندما تشهد الأسواق انخفاضًا في السيولة، بما في ذلك اوقات التبييت. ",
    "TRADING_CONDITION_3_TITLE" => "أسعار الرسم البياني",
    "TRADING_CONDITION_3_DESCRIPTION" => "تقدم إكس أس مجموعة متنوعة من حسابات تداول العملات الأجنبية لتناسب احتياجات وتفضيلات كل متداول. نحن نقدم حسابات بأسعار مؤسسية أولية يتم فرض عمولات إضافية عليها، بينما لا تحتوي أنواع الحسابات الأخرى على عمولة، ولكن بدلاً من ذلك يتم تضمين عمولة الوسيط في الفروقات السعرية. يعرض الرسم البياني في منصات ميتاتريدر للتداول الأسعار الأولية، بينما تعرض نافذة مراقبة السوق الأسعار الخاصة بنوع الحساب الذي يتداول عليه العميل.",
 
    "TRADING_CONDITION_4_TITLE" => "رسوم التبييت",
    "TRADING_CONDITION_4_DESCRIPTION" => "يتم تطبيق رسوم تبييت الشراء على مراكز الشراء المفتوحة خلال فترة التبييت، بينما يتم تطبيق رسوم تبييت البيع على مراكز البيع المفتوحة خلال فترة التبييت. يتم تطبيق رسوم التبييت على الصفقات المفتوحة في الساعة 00:00 بتوقيت خادم المنصة كل يوم، باستثناء عطلة نهاية الأسبوع. يتم فرض رسوم تبييت ثلاثية يوم الأربعاء لتغطية تكاليف التبييت الخاصة بعطلة نهاية الأسبوع.",
 
    "TRADING_CONDITION_5_TITLE" => "الرافعة المالية الديناميكية",
    "TRADING_CONDITION_5_DESCRIPTION" => "تقدم إكس أس رافعة مالية ديناميكية على أزواج العملات في معظم أنواع الحسابات. الرافعة المالية المذكورة في جدول مواصفات العقود هي الحد الأقصى للرافعة المالية لكل أداة تداول. يتغير الحد الأقصى للرافعة المالية بناءً على صافي احجام الصفقات المفتوحة. لمزيد من التفاصيل يرجى مراجعة صفحة الرافعة المالية الديناميكية.",
 
    "TRADING_CONDITION_6_TITLE" => "الرافعة المالية الثابتة",
    "TRADING_CONDITION_6_DESCRIPTION" => "تقدم إكس أس رافعة مالية ثابتة على أزواج العملات في بعض أنواع الحسابات. في حالة الرافعة المالية الثابتة، لا يتم تغيير الحد الأقصى للرافعة المالية المعروض في جدول مواصفات العقود بل تبقى ثابتة بغض النظر عن صافي احجام الصفقات المفتوحة. تنطبق الرافعة المالية الثابتة على أزواج العملات في حسابات سنت وميكرو.",
 
    "TRADING_CONDITION_7_TITLE" => "فترات متطلبات الهامش الأعلى",
    "TRADING_CONDITION_7_DESCRIPTION" => "نحن نطبق تدابير إدارة المخاطر لحماية صفقات التداول من التقلبات العالية المحتملة خلال فترات الاخبار الرئيسية وبعض الفترات الزمنية التي تؤثر على التقلبات العامة لسوق الفوركس.
    <br/>
    يتم رفع متطلبات الهامش المطلوب لفتح صفقات خلال هذه الفترات المعروفة بفترات \"متطلبات الهامش الأعلى\"، (Higher Margin Requirements) أو اختصارا (HMR) في تداول العملات الأجنبية.
    <br/>
    يتم تطبيق هذه القيود على المراكز المفتوحة خلال هذه الفترات، بينما لا تتأثر متطلبات الهامش للمراكز المفتوحة قبل هذه الفترات.
    <br/>
    يمكن أن يفشل إغلاق مراكز التحوط خلال فترات \"متطلبات الهامش الأعلى\"، إذا لم يكن الهامش المتاح كافٍ لتغطية متطلبات الهامش الأعلى، وتحديداً متطلبات الهامش الأعلى في النصف الثاني من أمر التحوط في وقت الإغلاق.
    <br/>
    تشمل فترات HMR ما يلي:
    <br/>
    فترات الأخبار الاقتصادية الرئيسية: جميع عمليات تداول العملات الأجنبية التي تتم من 15 دقيقة قبل صدور الأخبار الرئيسية وحتى 10 دقائق بعدها ستخضع لمتطلبات الهامش الأعلى.
    <br/>
    عطلات نهاية الأسبوع والعطلات: جميع عمليات تداول العملات الأجنبية التي تتم قبل ساعتين من إغلاق الأسواق يوم الجمعة ولمدة ساعة واحدة بعد افتتاح السوق يوم الاثنين ستخضع لمتطلبات الهامش الأعلى. تنطبق نفس القاعدة على عطلات التداول.
    ",
 
    "TRADING_CONDITION_8_TITLE" => "حد الوقف في تداول العملات الأجنبية",
    "TRADING_CONDITION_8_DESCRIPTION" => "مستوى حد الوقف هو الحد الأدنى للمسافة (الفرق بالنقاط) بين سعر السوق الحالي والسعر المطلوب في الأوامر المعلقة. قد تخضع قيم مستوى حد الوقف الموجودة في جدول مواصفات العقود للتغيير او التعديل في بعض الحالات الخاصة وقد لا تكون متاحة للمتداولين الذين يستخدمون بعض استراتيجيات التداول عالية التردد (HFT) أو المستشارين الخبراء (EA).",
 
    "FAQ" => "الأسئلة الشائعة",
 
    "FAQ_1_Q" => "ما هو سوق الفوركس؟",
    "FAQ_1_A" => "سوق تداول العملات الأجنبية او ما يعرف باسم سوق الفوركس (Forex) او أف إكس (FX) هو سوق عالمي لامركزي أو خارج البورصة (OTC) لتداول العملات الأجنبية. سوق الفوركس هو الأكبر والأكثر سيولة في العالم، حيث يتجاوز حجم التداولات فيه أكثر من 5 تريليون دولار يوميًا.",
 
    "FAQ_2_Q" => "ما هو تداول العملات الأجنبية؟",
    "FAQ_2_A" => "العملات هي العمود الفقري للمعاملات الاقتصادية العالمية، ويوفر تداول العملات مجموعة متنوعة من الفرص للمتداولين خاصة من خلال وسطاء الفوركس.",
 
    "FAQ_3_Q" => "ما هي أزواج العملات في تداول العملات الأجنبية؟",
    "FAQ_3_A" => "أزواج العملات (Currency Pairs) هو تسعير لعملتين مختلفتين، مع تسعير قيمة العملة الاولى مقابل العملة الثانية. العملة المدرجة الأولى لزوج العملات تسمى العملة الأساس، والعملة الثانية تسمى العملة المقابلة او عملة التسعير.",
 
    "FAQ_4_Q" => "ما هي أزواج العملات الرئيسية؟",
    "FAQ_4_A" => "أزواج العملات الرئيسية (Major Currencies) أو (Majors) هي الأزواج التي تشمل الدولار الأمريكي (USD) مقابل إحدى العملات من الاقتصادات الكبرى بما في ذلك اليورو (EUR)، والجنيه الاسترليني (GBP)، والين الياباني (JPY)، والفرنك السويسري (CHF) والدولار الكندي (CAD)، والدولار الأسترالي (AUD)، والدولار النيوزيلندي (NZD). يوفر تداول أزواج العملات الرئيسية السيولة وعمق السوق وفرص التداول المحتملة.",
 
    "FAQ_5_Q" => "ما هي أزواج العملات الثانوية؟",
    "FAQ_5_A" => "تُعرف أزواج العملات التي لا تتضمن الدولار الأمريكي (USD)، ولكنها تتضمن أيًا من العملات الرئيسية باسم أزواج العملات الثانوية (Minor Currencies) أو (Minors). عادة ما تكون أزواج العملات هذه أقل سيولة من أزواج العملات الرئيسية وتوفر عمقًا أقل للسوق.",
 
    "FAQ_6_Q" => "ما هي أزواج العملات الهجينة؟",
    "FAQ_6_A" => "تتكون أزواج العملات الهجينة (Exotic Currencies) أو (Exotics)، من عملة رئيسية واحدة وعملة واحدة من الأسواق الناشئة. عادة ما تكون هذه الأزواج أكثر تقلبًا وأقل سيولة في تداول العملات الأجنبية.",
 
    "FAQ_7_Q" => "ما هي ديناميكيات سوق الفوركس؟",
    "FAQ_7_A" => "تتأثر أسواق العملات في تداول العملات الأجنبية بمجموعة واسعة من العوامل، بما في ذلك المؤشرات الاقتصادية والأحداث الجيوسياسية وقرارات البنك المركزي ومعنويات السوق. إن فهم هذه الديناميكيات أمر بالغ الأهمية لنجاح تداول العملات. توفر إكس أس إمكانية الوصول إلى بيانات السوق والتحليلات والأبحاث في الوقت الفعلي لمساعدتك على البقاء على اطلاع واتخاذ قرارات تداول مستنيرة.",
 
];
?>