<?php 
    return [
        'FUNDING_METHODS' => 'وسائل الإيداع والسحب ',
        'SUBTITLE' => 'إنجاز معاملات الإيداع والسحب بشكل سلس وآمن مع إكس أس دوت كوم. ',

        'DESCRIPTION' => 'في إكس أس دوت كوم، نحن ندرك أهمية المعاملات الآمنة والخالية من المشاكل عندما يتعلق الأمر بإيداع الأموال في حساب التداول الخاص بك أو إجراء عمليات سحب من الحساب، لذلك نحن نقدم لك عملية إيداع وسحب سلسة، مما يضمن التعامل مع أموالك بكفاءة وأمان.
        <br/>
        اكتشف الميزات والخيارات المتاحة لعمليات الإيداع والسحب مع إكس أس دوت كوم.',
        
        'DEPOSITS' => 'وسائل الإيداع',
        'WITHDRAWALS' => 'وسائل السحب',

        
        'DEPOSITS_TABLE_DESCRIPTION' => 'إن إجراء عمليات الإيداع مع إكس أس دوت كوم أمر بسيط وسلس. نحن نقدم وسائل إيداع مختلفة لتناسب احتياجاتك، بما في ذلك التحويلات المصرفية وبطاقات الائتمان/الخصم والمحافظ الإلكترونية الشائعة. ما عليك سوى تسجيل الدخول إلى حساب إكس أس الخاص بك، والانتقال إلى قسم الإيداع، وتحديد طريقة الإيداع المفضلة لديك. اتبع التعليمات المقدمة، وسيتم إضافة أموالك إلى حساب التداول الخاص بك بسرعة، مما يسمح لك ببدء التداول دون تأخير.
        <br>
        تم تصميم عملية الإيداع لدينا لتكون سهلة الاستخدام، مما يضمن تجربة سلسة أثناء قيامك بالإيداع في حساب التداول الخاص بك.', 

        'WITHDRAWAL_TABLE_DESCRIPTION' => 'عندما يتعلق الأمر بعمليات السحب، تقدم إكس أس دوت كوم عملية موثوقة وفعالة. نحن نسعى جاهدين لمعالجة طلبات السحب على الفور، مما يسمح لك بالوصول إلى أموالك في الوقت المناسب. لبدء السحب، قم بتسجيل الدخول إلى حساب إكس أس الخاص بك، وانتقل إلى قسم السحب، واتبع الخطوات المقدمة.
        <br>
        نحن نتفهم أهمية الأمان ونضمن معالجة طلبات السحب بعناية فائقة. لحماية أموالك، قد نطلب التحقق من هويتك والالتزام ببروتوكولات الأمان الخاصة بنا. وهذا يضمن أن الأفراد المصرح لهم فقط هم من يمكنهم الوصول إلى الأموال وسحبها من حساب التداول الخاص بك.', 

        'FUNDING_OPTIONS' => 'وسائل الإيداع ',
        'MIN_DEPOSIT' => 'الحد الأدنى',
        'MAX_DEPOSIT' => 'الحد الأقصى',
        'PROCESSING_TIME' => 'مدة التنفيذ',
        'ACCEPTED_CURRENCIES' => 'العملات',

        'BANK_TRANSFER' => 'التحويل المصرفي',
        'VISA_MASTERCARD' => 'البطاقات المصرفية',
        'SKRILL' => 'سكريل',
        'NETELLER' => 'نتلر',
        'KLARNA' => 'Klarna',
        'GIROPAY' => 'Giropay',

        'FROM' => 'From',

        'CONTRACT_SIZE' => '1',

        'UNLIMITED' => 'غير محدود',
        'OR_EQUIVALENT' => 'or equivalent',
        'WORKING_DAYS' => 'working Days',
        'INSTANT' => 'فوري',
        'UP_TO' => 'Up to',
        'BUSINESS_DAY' => 'business day',

        'FUND' => 'إيداع',

        'SECURITY_TITLE' => 'أمن وسلامة أموال العملاء',

        'SECURITY_DESCRIPTION' => 'نحن نعطي الأولوية لأمن وسلامة الأموال في عمليات الإيداع والسحب لدينا ونستخدم بروتوكولات تشفير قوية لحماية معلوماتك المالية.
        <br/> <br/>
        نحن نتخذ جميع التدابير اللازمة والمناسبة لحماية عملائنا والتأكد من الالتزام الصارم بجميع لوائح مكافحة غسل الأموال. لا تقبل إكس أس دوت كوم إيداعات أو طلبات سحب من طرف ثالث.
        <br/> <br/>
        استمتع بالمعاملات السلسة والسحب السريع والدعم الموثوق أثناء إدارة أموالك مع إكس أس دوت كوم.
        <br/> <br/>
        انضم إلى إكس أس دوت كوم اليوم واستمتع بسهولة وكفاءة إيداع وسحب الأموال والتداول مع اهم الوسيط العالمي الرائد في الأسواق المالية العالمية.
        ',

 

        'SUPPORT_TITLE' => 'الدعم المميز للعملاء',

        'SUPPORT_DESCRIPTION' => 'فريق دعم العملاء لدينا متاح بسهولة لمساعدتك خلال عملية الإيداع والسحب.
       <br/>
       إذا واجهت أي مشكلات أو كانت لديك أسئلة بخصوص معاملاتك، فإن ممثلي الدعم المخصص لدينا على بعد نقرة واحدة منك
        <br/> <br/>
        ملاحظة: من المهم أن تتعرف على الشروط والأحكام الخاصة بنا فيما يتعلق بالإيداع والسحب، بما في ذلك أي رسوم مطبقة أو الحد الأدنى/الحد الأقصى لحدود المعاملات.
        <br/> <br/>
        يمكن العثور على هذه التفاصيل على موقعنا الإلكتروني أو عن طريق الاتصال بفريق الدعم لدينا.
        ',
    ];