<?php
 
return [
 
    'BANNER_TITLE' => 'تداول العقود الآجلة',
    'BANNER_DESCRIPTION' => 'تداول العقود الآجلة خارج البورصة (العقود مقابل الفروقات على العقود الآجلة) مع أفضل وسيط عالمي متعدد الأصول.',
 
 
    "SECTION_1_TITLE" => 'تداول العقود الآجلة مع أفضل منصة تداول عبر الإنترنت',
    'SECTION_2_TITLE' => 'تداول العقود الآجلة مع إكس أس: مواصفات العقود',
    "SECTION_3_TITLE" => "تداول العقود الآجلة مع إكس أس: شروط التداول",
 
    'DESCRIPTION_1' => 'مرحبًا بك في عالم تداول العقود الآجلة مع إكس أس. اكتشف الإمكانات اللامحدودة لتداول العقود الآجلة من خلال تداول العقود الآجلة خارج البورصة (OTC) او ما يعرف بالعقود مقابل الفروقات على العقود الآجلة او عقود سي اف دي (CFDs) على العقود الآجلة مع أفضل وسيط للعقود مقابل الفروقات. تجاوز القيود المفروضة على تداول العقود الآجلة التقليدية واغتنم الفرص الفريدة التي تقدمها إكس أس.
    <br/>
    يقدم تداول العقود الآجلة خارج البورصة (العقود مقابل الفروقات على العقود الآجلة) مع إكس أس العديد من المزايا. تتيح إكس أس إمكانية الوصول إلى أسواق متنوعة، مما يمكّن المتداولين من المشاركة في العديد من العقود الآجلة التي تشمل السلع والعملات والمؤشرات والمزيد. مع مجموعة شاملة من الأصول المتاحة من خلال منصات إكس أس، يمكن للمتداولين تنويع محافظهم الاستثمارية، وإدارة المخاطر بشكل فعال، واغتنام فرص السوق المتعددة.',
 
    'DESCRIPTION_2' => 'توفر إكس أس إمكانية الوصول إلى مجموعة واسعة من العقود الآجلة خارج البورصة او ما يعرف بالعقود مقابل الفروقات على العقود الآجلة، بما في ذلك النفط الخام، الغاز الطبيعي، الذهب ومؤشرات  الأسهم. خطط لتداولاتك بثقة وقم بتحسين تجربة تداول الطاقة الخاصة بك من خلال الاستفادة من مواصفات العقود التفصيلية الخاصة بنا. استكشف مواصفات عقودنا الشاملة واكتسب فهمًا أعمق لظروف التداول الاستثنائية لدينا بما في ذلك حجم العقد، الرافعة المالية، الفروقات السعرية، العمولات، رسوم التبييت، وغيرها لمختلف أنواع الحسابات المتوفرة لدينا.',
 
 
    "TRADING_CONDITION_1_TITLE" => "ساعات التداول العادية",
    "TRADING_CONDITION_1_DESCRIPTION" => "تشير ساعات التداول العادية إلى جلسات التداول المتاحة للتداول في الأوقات العادية. يوضح ما يلي ساعات التداول العادية للعقود الآجلة المتاحة للتداول على منصات إكس أس. قد تؤثر العوامل الموسمية وعوامل السوق على ساعات التداول العادية المذكورة أدناه، لذا من المهم متابعة آخر التحديثات على صفحة ساعات التداول للبقاء على اطلاع بأحدث التغييرات الموسمية في ساعات التداول.
    <br/><br/>
    جميع التوقيتات أدناه هي بتوقيت الخادم (السيرفر) الذي يتبع توقيت (غرينتش+3).
    <br/><br/>
    <span class='d-flex'> عقود نفط برنت الآجلة:  <span class='ms-auto'>الاثنين 03:00 - الجمعة 23:59
    <br/>
    (الاستراحة اليومية: 00:00 - 02:59:59)
     </span></span>
     <span class='d-flex'> عقود النفط الأميركي الآجلة:  <span class='ms-auto'>الاثنين 01:00 - الجمعة 23:59
      <br/>
      (الاستراحة اليومية: 00:00 - 00:59:59)
      </span></span>
     <span class='d-flex'> عقود مؤشر داو جونز الأميركي الآجلة:  <span class='ms-auto'>الاثنين – الجمعة: 01:00 – 23:59:59
      </span></span>
     <span class='d-flex'> عقود مؤشر الناسداك الأميركي الآجلة:  <span class='ms-auto'>الاثنين – الجمعة: 01:00 – 23:59:59
      </span></span>
     <span class='d-flex'> عقود مؤشر الداكس الألماني الآجلة:  <span class='ms-auto'>الاثنين – الجمعة: 01:00 – 23:59:59
      </span></span>
      <span class='d-flex'>عقود الدهب الآجلة:  <span class='ms-auto'>الاثنين 01:00 - الجمعة 23:59
      <br/>
      (الاستراحة اليومية: 00:00 - 00:59:59)
      </span></span>
    ",
 
 
    "TRADING_CONDITION_2_TITLE" => "الفروقات السعرية",
    "TRADING_CONDITION_2_DESCRIPTION" => "تقدم إكس أس فروقات سعرية متغيرة على جميع العقود الآجلة ولجميع أنواع الحسابات. لذلك فإن الفروقات السعرية في جدول مواصفات العقود هي متوسط الفروقات السعرية بناءً على يوم التداول السابق. للحصول على الفروقات السعرية المباشرة  يرجى الرجوع إلى منصة التداول. يرجى ملاحظة أن الفروقات السعرية قد تتسع عندما تشهد الأسواق انخفاضًا في السيولة، بما في ذلك اوقات التبييت. ",
    "TRADING_CONDITION_3_TITLE" => "أسعار الرسم البياني",
    "TRADING_CONDITION_3_DESCRIPTION" => "تقدم إكس أس مجموعة متنوعة من حسابات تداول لتناسب احتياجات وتفضيلات كل متداول. نحن نقدم حسابات بأسعار مؤسسية أولية يتم فرض عمولات إضافية عليها، بينما لا تحتوي أنواع الحسابات الأخرى على عمولة، ولكن بدلاً من ذلك يتم تضمين عمولة الوسيط في الفروقات السعرية. يعرض الرسم البياني في منصات ميتاتريدر للتداول الأسعار الأولية، بينما تعرض نافذة مراقبة السوق الأسعار الخاصة بنوع الحساب الذي يتداول عليه العميل.",
 
    "TRADING_CONDITION_4_TITLE" => "الرافعة المالية الثابتة",
    "TRADING_CONDITION_4_DESCRIPTION" => "تقدم إكس أس رافعة مالية ثابتة على العقود الآجلة في جميع أنواع الحسابات. في حالة الرافعة المالية الثابتة، لا يتم تغيير الحد الأقصى للرافعة المالية المعروض في جدول مواصفات العقود بل تبقى ثابتة بغض النظر عن صافي احجام الصفقات المفتوحة او نوع الحساب. ",
 
    "TRADING_CONDITION_5_TITLE" => "حد الوقف في تداول العقود الآجلة",
    "TRADING_CONDITION_5_DESCRIPTION" => "مستوى حد الوقف هو الحد الأدنى للمسافة (الفرق بالنقاط) بين سعر السوق الحالي والسعر المطلوب في الأوامر المعلقة. قد تخضع قيم مستوى حد الوقف الموجودة في جدول مواصفات العقود للتغيير او التعديل في بعض الحالات الخاصة وقد لا تكون متاحة للمتداولين الذين يستخدمون بعض استراتيجيات التداول عالية التردد (HFT) أو المستشارين الخبراء (EA).",
 
    "FAQ" => "الأسئلة الشائعة",
 
    "FAQ_1_Q" => "ما هو تداول العقود الآجلة؟",
    "FAQ_1_A" => "يتضمن تداول العقود الآجلة عقودًا موحدة تلزم الأطراف بشراء أو بيع الأصول بأسعار محددة في تواريخ مستقبلية.",
 
    "FAQ_2_Q" => "ما هي المنتجات الرئيسية في العقود الآجلة؟",
    "FAQ_2_A" => "تتراوح المنتجات الآجلة من السلع مثل الذهب أو النفط إلى الأدوات المالية مثل مؤشرات الأسهم أو العملات. يعد تداول العقود الآجلة جزءًا لا يتجزأ من العقود الآجلة للسلع والعقود الآجلة للمعادن الثمينة وأسواق العقود الآجلة الأخرى.",
 
    "FAQ_3_Q" => "ما هي أهمية العقود الآجلة؟",
    "FAQ_3_A" => "يعد تداول العقود الآجلة أمرًا حيويًا للأسواق المالية العالمية، حيث يمكّن المتداولين من إدارة المخاطر والمضاربة على تقلبات الأسعار واكتشاف أسعار الأصول المستقبلية.",
 
    "FAQ_4_Q" => "ما هي الأسباب الرئيسية لتداول العقود الآجلة؟",
    "FAQ_4_A" => "تخدم العقود الآجلة غرضين رئيسيين: المضاربة والتحوط. ويستخدمها المضاربون للتنبؤ بأسعار الأصول المستقبلية، في حين يقوم المتحوطون بتثبيت أسعار الأصول المستقبلية، مما يفيد الشركات مثل المزارعين الذين يبيعون المحاصيل أو شركات الطيران التي تشتري الوقود.",
 
    "FAQ_5_Q" => "ما الذي يجب مراعاته قبل تداول العقود الآجلة؟",
    "FAQ_5_A" => "يتضمن تداول العقود الآجلة إدارة الرافعة المالية والهامش، مما يتيح السيطرة على المراكز الأكثر أهمية مع انخفاض رأس المال مع التركيز على الإدارة الحكيمة للمخاطر. توفر هذه الأسواق إمكانية الوصول إلى منصات عالمية ذات فئات أصول متنوعة، تلبي احتياجات المضاربين والمتحوطين. يتطلب الغوص في أسواق العقود الآجلة فهم التقلبات والسيولة ودور استراتيجيات تخفيف المخاطر. ومن الممكن أن يؤدي دمج العقود الآجلة في المحافظ الاستثمارية إلى تعزيز التنويع، نظرا لانخفاض ارتباطها بالأصول التقليدية.", 
];
?>