<?php
return[
'GLOBAL_PARTNER_TITLE'=>'برامج الشراكة مع وسيط عالمي رائد',
'MULTIPLE_PARTNERSHIP'=>'برامج الشراكة المتعددة',
'GLOBAL_PARTNER_DISC'=>'باعتبارنا وسيط عالمي رائد في مجال الخدمات المالية وتكنولوجيا أسواق المال منذ عام 2010، فإننا ندرك أهمية تكوين شراكات ناجحة طويلة المدى. 
<br/><br/> 
تم تصميم برامج الشراكة الخاصة بنا للأفراد و/أو الشركات التي ترغب في زيادة إيراداتها من خلال إقامة علاقة عمل احترافية مع إكس أس دوت كوم وتعريف العملاء للتداول مع الوسيط العالمي المرخص الحائز على جوائز متعددة.
<br/><br/>
يمكنك كسب دخل ثابت من خلال تعريف العملاء على وسيط عالمي متعدد الأصول، مما يتيح لهم الوصول إلى السيولة المؤسسية العميقة وتكنولوجيا التداول المتطورة، بالإضافة إلى تجربة مستخدم فعالة وإدارة علاقات عالية الجودة ودعم عملاء ممتاز.
',

'GLOBAL_PARTNER_DISC2' => 'تقدم إكس أس دوت كوم برامج شراكة متعددة تناسب احتياجات مجموعة واسعة من الشركاء الذين يرغبون في تنمية أعمالهم وتعزيز عوائدهم المحتملة.',

'PARTNERSHIP_PROGRAM' =>' برامج الشراكة',
'INTRODUCING_BROKERS' => 'الوسيط المعرف',
'ASSET_MANAGERS' => 'إدارة المحافظ',
'INFLUENCERS' => 'التسويق التأثيري',
'DIGITAL_AFFILIATES' => 'المسوق الرقمي',
'LOCAL_PARTNERS' => 'الشريك المحلي',
'EDUCATION_EXPERTS' => 'الخبير التعليمي',

];
?>