<?php
return[
'COPY_TRADING'=>'حلول نسخ التداول',

'COPY_TRADING_DESC'=> 'استفد من حلول نسخ التداول مع إكس أس.
<br />
اتبع استراتيجيات المتداولين الناجحين.
<br />
دع المستثمرين يتبعون استراتيجياتك الناجحة.',

'WE_OFFER_OUR_CLIENTS'=> 'نحن نقدم لعملائنا أفضل حلول ومنصات نسخ صفقات التداول لتمكينهم من الاستفادة من هذه الأداة القوية والسماح لهم بأن يكونوا جزءًا من مجتمعات التداول الأسرع نموًا.',

'XS_COPY_ACCOUNT_TYPE'=> 'أنواع حسابات نسخ التداول مع إكس أس',

'WE_OFFER_CLIENTS_MORE'=> 'نحن نقدم للمتداولين والمستثمرين أكثر من نوع حساب لاستخدامه في حلول ومنصات نسخ صفقات التداول المتعددة لدى اكس أس.
<br/><br/>
استكشف أنواع حسابات نسخ التداول مع إكس أس (XS Copy) المصممة بعناية، واكتشف فوائد كل نوع حساب، واختر الحساب الذي يتوافق مع أهداف التداول الخاصة بك.',

'XS_COPY_ACCOUNTS'=> 'أنواع حسابات النسخ',

'WHAT_IS_COPY_TRADING'=> 'ما هو نسخ التداول؟',

'GRID_1'=> 'يسمح نسخ الصفقات او نسخ التداول (Copy Trading) للمستثمرين بنسخ الصفقات التي ينفذها متداولون أكثر خبرة في الأسواق المالية بعد التحقق من نتائجهم وإحصاءاتهم السابقة.',

'GRID_2'=> 'يتم استخدام نسخ الصفقات او نسخ التداول أيضًا من قبل المتداولين الأكثر خبرة لأتمتة تداولاتهم عن طريق نسخ صفقات المتداولين الآخرين.',

'GRID_3'=> 'غالبًا ما يتم استخدام نسخ التداول من قبل المستثمرين الذين قد لا يعرفون بعد كيفية التداول، مع فائدة إضافية تتمثل في المساعدة في تعليمهم على الطريق.',

'GRID_4'=> 'هناك مجموعة متنوعة من المنصات التي تقدم خدمات نسخ التداول، وفي حين أن بعضها يدوي، والبعض الآخر مؤتمت بالكامل.',

'WHY_USE_COPY'=> 'مزايا نسخ التداول',
'WHY_CHOOSE_COPY' => 'مزايا نسخ التداول مع إكس أس دوت كوم',
'FAMILIARIZE_INV'=> 'يتيح للمستثمرين امكانية التعرف على الأسواق المالية بشكل افضل.',
'PARTICIPATE_INV'=> 'يتيح للمستثمرين المشاركة في السوق، حتى عندما لا يكون لديهم الوقت الكافي.',
'DIVERSIFY'=> 'يمكن للمستثمرين التنويع عبر نسخ صفقات على فئات اصول متنوعة.',
'COMMUNITY'=> 'تكوين مجتمع من المتداولين من جميع المستويات لتبادل الاستراتيجيات.',
'TRADERS_INCREASE'=> 'يمكن للمتداولين زيادة معدلات نجاحهم عبر التعلم من استراتيجيات الآخرين.',
'TRADERS_EARN'=> 'يتيح للمتداولين الناجحين زيادة دخلهم عندما يتم نسخ صفقاتهم الناجحة.',
'LET_US_CONNECT_DESC'=> 'فريق الخبراء لدينا على استعداد لمشاركة معارفهم وأفكارهم معك للتأكد من تحقيق أهدافك وتنفيذ استراتيجياتك.
<br/><br/>
فريق الخبراء لدينا على استعداد لمشاركة معارفهم وأفكارهم معك للتأكد من تحقيق أهدافك وتنفيذ استراتيجياتك.
إذا كنت ترغب في التحدث إلى أحد خبرائنا المتمرسين حول حلول نسخ التداول لدينا، فيرجى مراسلتنا عبر البريد الإلكتروني على العنوان التالي: <a href="mailto:support@XSTrades.com"> support@XSTrades.com</a>.',

'DISCLAIMER' => 'إخلاء المسؤولية: لا تُعَد إكس أس او المتداولون على حلول نسخ التداول مقدمين لخدمات ادارة الحسابات او إدارة المحافظ. يقوم المتداولين في منصات النسخ بالتداول على حسابات التداول الخاصة بهم ويقتصر دور إكس أس على التنفيذ فقط بصفتها وسيط منفذ فقط لا غير. المتداولون في منصات نسخ التداول ليس لديهم أي وصول او اطلاع على أموال المستثمرين، وحتى قد لا يكون لهم أي معرفة بهوية المستثمرين. إن نسخ صفقات متداولين معينين هو قرارك الشخصي، مما يعني أنه في حال قمت باستخدام خاصية نسخ الصفقات فإن جميع قرارات التداول التي يتخذها متداولو التداول بالنسخ سيتم اعتبارها قرارات تداول خاصة بك.',
];
?>