<?php
    return[
        'HOKOCLOUD_TITLE' => 'منصة هوكو كلاود (HOKOCLOUD) لنسخ التداول',
        'HOKOCLOUD_SUBTITLE' => 'انضم الى المجتمع الأسرع نموًا لنسخ صفقات التداول عبر منصة هوكو كلاود (HOKOCLOUD) المتطورة..',

        'WHAT_IS_HOKOCLOUD' => 'ما هي منصة هوكو كلاود ',
        'HOKOCLOUD_DESC' => 'هوكو كلاود (HOKOCLOUD) هي عبارة عن منصة متكاملة لنسخ صفقات التداول، تسمح لك بزيادة عوائد استثمارك إلى أقصى حد من خلال الوصول إلى شبكة من المتداولين في جميع أنحاء العالم وتجعلك جزءًا من مجتمع نسخ التداول الأسرع نموًا. باستخدام منصة هوكو كلاود (HOKOCLOUD) المتطورة لنسخ صفقات التداول، يمكنك الآن الوصول إلى فرص الاستثمار التي عادة ما تكون مخصصة للمستثمرين الأثرياء، كل ذلك في مجتمع تداول بسيط وشفاف.
        <br/><br/>
        يمكنك التداول من أي مكان! ما عليك سوى إضافة حساب تداول إكس إس الخاص بك على منصة ميتاتريدر5 وبدء التداول عبر الإنترنت مع تنفيذ سريع على مدار الساعة طوال أيام الأسبوع من أي مكان في العالم!. احصل على التحكم الكامل وقم بتحسين استراتيجيات التداول الخاصة بك عن طريق التعلم والنسخ من أفضل المتداولين.',

        'FOR_INVESTORS' => 'للمستثمرين',
        'FOR_INVESTORS_DESC' => 'قم بتنويع محفظتك الاستثمارية ومتابعة استثماراتك.',

        'FOR_TRADERS' => 'للمتداولين',
        'FOR_TRADERS_DESC' => 'شارك استراتيجياتك مع مستثمرين من مختلف انحاء العالم.',

        'HOW_DOES_IT_WORK' => 'آلية عمل منصة نسخ التداول',
        'BECOME_A_COPY_TRADER' => 'شارك في نسخ التداول بـ 3 خطوات بسيطة',

        'STEP_ONE' => 'الخطوة 1',
        'STEP_ONE_DESC' => 'انضم إلى إكس أس عبر فتح حساب حقيقي.',

        'STEP_TWO' => 'الخطوة 2',
        'STEP_TWO_DESC' => 'افتح ملفًا شخصيًا على منصة هوكو كلاود',

        'STEP_THREE' => 'الخطوة 3',
        'STEP_THREE_DESC' => 'اختر المتداول المفضل لديك وانسخ استراتيجية التداول.',

        'XS_COPY_ACCOUNT_TYPE'=> 'أنواع حسابات نسخ التداول مع إكس أس',
        
        'WE_OFFER_CLIENTS_MORE'=> 'نحن نقدم للمتداولين والمستثمرين أكثر من نوع حساب لاستخدامه في حلول ومنصات نسخ صفقات التداول المتعددة لدى اكس أس.
        <br/><br/>
        استكشف أنواع حسابات نسخ التداول مع إكس أس (XS Copy) المصممة بعناية، واكتشف فوائد كل نوع حساب، واختر الحساب الذي يتوافق مع أهداف التداول الخاصة بك.',

        'XS_COPY_ACCOUNTS'=> 'أنواع حسابات النسخ',

        'WHY_USE_HOKOCLOUD' => 'مزايا منصة هوكو كلاود لنسخ التداول',

        'ADVANCED_PERFORMANCE' => 'تحليل متقدم لأداء لجميع الاستراتيجيات والمتداولين.',
        'ADVANCED_RISK' => 'تكنولوجيا متطورة لإدارة المخاطر وتوزيع الصفقات.',
        'CONSOLIDATED_REPORTING' => 'تقارير موحدة في الوقت الحقيقي لجميع حسابات الاستثمار.',
        'DIVERSIFICATION' => 'تنويع محفظتك الاستثمارية إلى فئات أصول متعددة.',
        'TAKE_ADVANTAGE' => 'استفد من ميزات التفاعل الاجتماعي الحصرية.',
        'DETERMINE_CAPITAL' => 'حدد مقدار رأس المال الذي ترغب في البدء به.',
    ];
?>