<?php
 
return [
 
    'BANNER_TITLE' => 'تداول مؤشرات الأسهم ',
    'BANNER_DESCRIPTION' => 'ابدأ تداول مؤشرات الأسهم مع أفضل وسيط عالمي متعدد الأصول.',
 
 
    "SECTION_1_TITLE" => 'تداول مؤشرات الأسهم مع أفضل منصة تداول عبر الإنترنت',
    'SECTION_2_TITLE' => 'تداول مؤشرات الأسهم مع إكس أس: مواصفات العقود',
    "SECTION_3_TITLE" => "تداول مؤشرات الأسهم مع إكس أس: شروط التداول",
 
    'DESCRIPTION_1' => 'مرحبًا بك في عالم تداول مؤشرات الأسهم مع إكس أس. شارك في تحركات أسعار مؤشرات الأسهم أثناء الارتفاع والانخفاض مع إكس أس، حيث يمكنك شراء وبيع عقود الفروقات أو عقود سي أف دي (CFD) على مؤشرات الأسهم الرائدة في العالم مع أفضل وسيط عالمي. تقدم إكس أس منصات تداول شاملة، وأسعار دقيقة من موردين متعددين، وتحليلات متعددة الاستخدامات لتداول المؤشرات. يتطلب فهم سلوك المؤشرات الاهتمام بأخبار الشركات المدرجة والأحداث على مستوى الصناعة.',
 
    'DESCRIPTION_2' => 'توفر إكس أس إمكانية الوصول إلى مجموعة واسعة من مؤشرات الأسهم، بما في ذلك مؤشر داو جونز الصناعي الأميركي (US30)، مؤشر الناسداك الأميركي (NASDAQ) أو (US Tech) او  (US100)، مؤشر اس اند بي الأميركي (Standard & Poor\'s) أو (S&P 500) او (US500)، مؤشر الأسهم البريطانية (FTSE 100 ) أو (UK100)، 
    مؤشر الأسهم الأسترالية (S&P/ASX 200) او (AUS200)، مؤشر داكس الألماني (DAX) أو (DE40)، مؤشر سوق الأسهم الفرنسية (CAC40) او (F40)، مؤشر الأسهم الاسبانية (IBEX) او (ES35)، المؤشر الأوروبي (EU50)، مؤشر الأسهم اليابانية (JP225)، ومؤشر الأسهم الروسية (RUSS2000).
    <br/>
    خطط لتداولاتك بثقة وقم بتحسين تجربتك في تداول مؤشرات الأسهم من خلال الاستفادة من مواصفات العقود التفصيلية الخاصة بنا. استكشف مواصفات عقودنا الشاملة واكتسب فهمًا أعمق لظروف التداول الاستثنائية لدينا بما في ذلك حجم العقد، الرافعة المالية، الفروقات السعرية، العمولات، رسوم التبييت، وغيرها لمختلف أنواع الحسابات المتوفرة لدينا.',
 
 
    "TRADING_CONDITION_1_TITLE" => "ساعات التداول العادية",
    "TRADING_CONDITION_1_DESCRIPTION" => "تشير ساعات التداول العادية إلى جلسات التداول المتاحة للتداول في الأوقات العادية. يوضح ما يلي ساعات التداول العادية لمؤشرات الأسهم المتاحة للتداول على منصات إكس أس. قد تؤثر العوامل الموسمية وعوامل السوق على ساعات التداول العادية المذكورة أدناه، لذا من المهم متابعة آخر التحديثات على صفحة ساعات التداول للبقاء على اطلاع بأحدث التغييرات الموسمية في ساعات التداول.
    <br/><br/>
    جميع التوقيتات أدناه هي بتوقيت الخادم (السيرفر) الذي يتبع توقيت (غرينتش+3).
    <br/><br/>
    <span class='d-flex'> مؤشر الأسهم الأسترالية AUS200: <span class='ms-auto'>الاثنين 02:50 - الجمعة 24:00
    <br/>
    (الاستراحة اليومية: 09:30 - 10:10)</span></span>
        <span class='d-flex'>مؤشر داكس الألماني DE40: <span class='ms-auto'>الاثنين 02:15 - الجمعة 23:00</span></span>
        <span class='d-flex'>المؤشر الأسهم البريطانية UK100: <span class='ms-auto'>الاثنين 01:00 - الجمعة 24:00</span></span>
        <span class='d-flex'>مؤشر الأسهم الفرنسية F40: <span class='ms-auto'>الاثنين 09:00 - الجمعة 23:00</span></span>
        <span class='d-flex'>المؤشر الأوروبي EU50: <span class='ms-auto'>الاثنين 01:00 - الجمعة 24:00</span></span>
        <span class='d-flex'>مؤشر الأسهم الاسبانية ES35: <span class='ms-auto'>الاثنين 10:00 - الجمعة 21:00</span></span>
        <span class='d-flex'>مؤشر الأسهم اليابانية JP225: <span class='ms-auto'>الاثنين 01:00 - الجمعة 23:59</span></span>
        <span class='d-flex'>مؤشر داو جونز الأميركي US30: 
        <br/>
        مؤشر ناسداك الأميركي US100:
        <br/>
        مؤشر داو جونز الأميركي US30:
        <br/>
        مؤشر ناسداك الأميركي US100:
        <br/>
        مؤشر اس اند بي الأميركي US500        
        <span class='ms-auto'>الاثنين 01:00 - الجمعة 24:00
        <br/>
        (الاستراحة اليومية: 23:15 - 23:30 و 00:00:01 - 00:59:59)
        </span></span>
        <span class='d-flex'>مؤشر الأسهم الروسية RUSS2000: 
        <span class='ms-auto'>الاثنين 01:00 - الجمعة 24:00
        <br/>
        (الاستراحة اليومية: 00:00:01 - 00:59:59)
        </span></span>
    ",
 
 
    "TRADING_CONDITION_2_TITLE" => "تعديلات توزيعات الأرباح",
    "TRADING_CONDITION_2_DESCRIPTION" => "تقوم الشركات بدفع أرباح الأسهم للمساهمين كوسيلة لتوزيع الأرباح. بعد أن يدفع السهم أرباحا، ينخفض السعر عادة بنفس المبلغ. 
    <br/>
    تعكس المؤشرات المتوسط المرجح لسعر السهم لمجموعة من الأسهم الأساسية. عندما تقوم شركة واحدة أو أكثر تكون أسهمها جزءًا من المؤشر بدفع أرباح الأسهم، سينخفض سعر المؤشر أيضًا بمقدار المتوسط المرجح لقيمة الأرباح (التوزيعات).
    <br/>
    لذلك، عند تداول مؤشرات العقود مقابل الفروقات، يتم تطبيق تعديلات توزيعات الأرباح على مراكز المؤشرات المفتوحة عندما يتم دفع توزيعات الأرباح في السوق الأساسية.
    <br/>
    من المهم متابعة آخر التحديثات على صفحات إشعارات التداول للبقاء على اطلاع بتعديلات توزيعات الأرباح القادمة.",
    "TRADING_CONDITION_3_TITLE" => "الفروقات السعرية",
    "TRADING_CONDITION_3_DESCRIPTION" => "تقدم إكس أس فروقات سعرية متغيرة على مؤشرات الأسهم لجميع أنواع الحسابات. لذلك فإن الفروقات السعرية في جدول مواصفات العقود هي متوسط الفروقات السعرية بناءً على يوم التداول السابق. للحصول على الفروقات السعرية المباشرة  يرجى الرجوع إلى منصة التداول. يرجى ملاحظة أن الفروقات السعرية قد تتسع عندما تشهد الأسواق انخفاضًا في السيولة، بما في ذلك اوقات التبييت. ",
 
    "TRADING_CONDITION_4_TITLE" => "أسعار الرسم البياني",
    "TRADING_CONDITION_4_DESCRIPTION" => "تقدم إكس أس مجموعة متنوعة من حسابات تداول لتناسب احتياجات وتفضيلات كل متداول. نحن نقدم حسابات بأسعار مؤسسية أولية يتم فرض عمولات إضافية عليها، بينما لا تحتوي أنواع الحسابات الأخرى على عمولة، ولكن بدلاً من ذلك يتم تضمين عمولة الوسيط في الفروقات السعرية. يعرض الرسم البياني في منصات ميتاتريدر للتداول الأسعار الأولية، بينما تعرض نافذة مراقبة السوق الأسعار الخاصة بنوع الحساب الذي يتداول عليه العميل.",
 
    "TRADING_CONDITION_5_TITLE" => "رسوم التبييت",
    "TRADING_CONDITION_5_DESCRIPTION" => "يتم تطبيق رسوم تبييت الشراء على مراكز الشراء المفتوحة خلال فترة التبييت، بينما يتم تطبيق رسوم تبييت البيع على مراكز البيع المفتوحة خلال فترة التبييت. يتم تطبيق رسوم التبييت على الصفقات المفتوحة في الساعة 00:00 بتوقيت خادم المنصة كل يوم، باستثناء عطلة نهاية الأسبوع. يتم فرض رسوم تبييت ثلاثية يوم الأربعاء لتغطية تكاليف التبييت الخاصة بعطلة نهاية الأسبوع.",
 
    "TRADING_CONDITION_6_TITLE" => "الرافعة المالية الديناميكية",
    "TRADING_CONDITION_6_DESCRIPTION" => "تقدم إكس أس رافعة مالية ديناميكية على عقود مؤشرات الأسهم في معظم أنواع الحسابات. الرافعة المالية المذكورة في جدول مواصفات العقود هي الحد الأقصى للرافعة المالية لكل أداة تداول. يتغير الحد الأقصى للرافعة المالية بناءً على صافي احجام الصفقات المفتوحة. لمزيد من التفاصيل يرجى مراجعة صفحة الرافعة المالية الديناميكية.",
 
    "TRADING_CONDITION_7_TITLE" => "الرافعة المالية الثابتة",
    "TRADING_CONDITION_7_DESCRIPTION" => "تقدم إكس أس رافعة مالية ثابتة في أنواع الحسابات على جميع المنتجات. في حالة الرافعة المالية الثابتة، لا يتم تغيير الحد الأقصى للرافعة المالية المعروض في جدول مواصفات العقود بل تبقى ثابتة بغض النظر عن صافي احجام الصفقات المفتوحة.  تنطبق الرافعة المالية الثابتة في حسابات سنت وميكرو.",
 
    "TRADING_CONDITION_8_TITLE" => "فترات متطلبات الهامش الأعلى",
    "TRADING_CONDITION_8_DESCRIPTION" => "نحن نطبق تدابير إدارة المخاطر لحماية صفقات التداول من التقلبات العالية المحتملة خلال فترات الاخبار الرئيسية وبعض الفترات الزمنية التي تؤثر على التقلبات العامة لسوق مؤشرات الاسهم.
    <br/>
    يتم رفع متطلبات الهامش المطلوب لفتح صفقات خلال هذه الفترات المعروفة بفترات \"متطلبات الهامش الأعلى\"، (Higher Margin Requirements) أو اختصارا (HMR).
    <br/>
    يتم تطبيق هذه القيود على المراكز المفتوحة خلال هذه الفترات، بينما لا تتأثر متطلبات الهامش للمراكز المفتوحة قبل هذه الفترات.
    <br/>
    يمكن أن يفشل إغلاق مراكز التحوط خلال فترات \"متطلبات الهامش الأعلى\"، إذا لم يكن الهامش المتاح كافٍ لتغطية متطلبات الهامش الأعلى، وتحديداً متطلبات الهامش الأعلى في النصف الثاني من أمر التحوط في وقت الإغلاق.
    <br/>
    تشمل فترات HMR ما يلي:
    <br/>
    فترات الأخبار الاقتصادية الرئيسية: جميع عمليات تداول مؤشرات الأسهم التي تتم من 15 دقيقة قبل صدور الأخبار الرئيسية وحتى 10 دقائق بعدها ستخضع لمتطلبات الهامش الأعلى.
    <br/>
    عطلات نهاية الأسبوع والعطلات: جميع عمليات تداول مؤشرات الأسهم التي تتم قبل ساعتين من إغلاق الأسواق يوم الجمعة ولمدة ساعة واحدة بعد افتتاح السوق يوم الاثنين ستخضع لمتطلبات الهامش الأعلى. تنطبق نفس القاعدة على عطلات التداول.",
 
    "TRADING_CONDITION_9_TITLE" => "حد الوقف في تداول مؤشرات الأسهم ",
    "TRADING_CONDITION_9_DESCRIPTION" => "مستوى حد الوقف هو الحد الأدنى للمسافة (الفرق بالنقاط) بين سعر السوق الحالي والسعر المطلوب في الأوامر المعلقة. قد تخضع قيم مستوى حد الوقف الموجودة في جدول مواصفات العقود للتغيير او التعديل في بعض الحالات الخاصة وقد لا تكون متاحة للمتداولين الذين يستخدمون بعض استراتيجيات التداول عالية التردد (HFT) أو المستشارين الخبراء (EA).",

    "FAQ" => "الأسئلة الشائعة",
 
    "FAQ_1_Q" => "ما هي مؤشرات الأسهم؟",
    "FAQ_1_A" => "تعمل مؤشرات الأسهم كمؤشرات أسعار لمجموعة من الأوراق المالية، مما يمثل \"سلة\" من الأسهم ذات أساس مشترك. تتيح لك مؤشرات التداول فتح صفقات على أداء أسهم متعددة في وقت واحد.",
 
    "FAQ_2_Q" => "ما هو تكوين المؤشر؟",
    "FAQ_2_A" => "يتكون كل مؤشر من مجموعة محددة من الأسهم أو السندات. إن إدراج هذه الأسهم في حساب المؤشر يوفر معلومات قيمة حول ديناميكياتها عند تداول مؤشرات عقود الفروقات.",
 
    "FAQ_3_Q" => "لماذا تعمل مؤشرات الأسهم كمؤشر للمستثمر؟",
    "FAQ_3_A" => "تعمل المؤشرات العالمية كمؤشرات قوية للمستثمرين، حيث تقدم نظرة ثاقبة حول اتجاه الأسعار ضمن صناعات محددة. تساعد دراسة المؤشرات الرئيسية على فهم كيفية تأثير بعض الأحداث على قيمة الأوراق المالية.",
 
    "FAQ_4_Q" => "لماذا تحدث ردود أفعال غير متوقعة في أسواق المؤشرات؟",
    "FAQ_4_A" => "من المهم أن تتذكر أن رد فعل السوق على الأخبار الاقتصادية قد لا يتوافق دائمًا مع التوقعات والتوقعات. على سبيل المثال، عندما ترتفع أسعار النفط، فمن المنطقي توقع زيادة في أسهم شركات النفط. ومع ذلك، قد تنمو الأسهم الفردية بسرعات مختلفة أو لا تستجيب على الإطلاق. في مثل هذه الحالات، تساعد المؤشرات الفورية المتداولين على فهم الاتجاه العام للسوق ضمن هذا القطاع دون تقييم موقف كل شركة. توفر مؤشرات المراقبة والتداول رؤى حول مقارنات القطاعات داخل الاقتصاد.",
 
];
?>