<?php
return[
'INFLUENCER_PROGRAM'=>'برنامج التسويق التأثيري',
'AS_A_REPUTABLE_GLOABAL_BRAND'=>'باعتبارنا علامة تجارية عالمية مرموقة، فإننا نؤمن بقوة العلامة التجارية الجيدة وزيادة الوعي بالعلامة التجارية عبر مختلف القنوات وقطاعات السوق، ومن ثم فإننا ندرك أهمية التسويق التأثيري وسفراء العلامات التجارية.
<br/>  <br/> 
يتضمن التسويق التأثيري الاستفادة من جمهورك المخلص لإنشاء وزيادة الوعي بالعلامة التجارية وتعريف العملاء بالشركات المدعومة.
<br/> 
تم تصميم برنامج التسويق التأثيري وسفراء العلامة التجارية لدينا لأولئك الذين يتمتعون بحضور حسن السمعة عبر الإنترنت و/أو خارج الإنترنت وجمهور مخلص ويرغبون في الارتباط بعلامة تجارية عالمية مرموقة في صناعة الخدمات المالية.
<br/><br/>  
يمكّنك هذا البرنامج من أن تقدم لجمهورك المخلص إمكانية الوصول إلى التكنولوجيا المتقدمة وأفضل تجارب التداول في صناعة الخدمات المالية.',


    'BANNER_TITLE' => 'التسويق التأثيري',
    'BANNER_DESCRIPTION' => 'قم بإحالة متابعيك المخلصين الى وسيط عالمي رائد في الاسواق المالية واحصل على أعلى العوائد.',
];
?>