<?php
return [
    'LIQUIDITY' => 'سيولة',
    'WHITE_LABELS' => 'الوايت ليبل',
    'TAILORED_SERVICES' => 'الخدمات المخصصة',
    'CONSULTANCY' => 'الاستشارات',
    'TECHNOLOGY' => 'التكنولوجيا',
    'FULL_SOLUTION' => 'الحلول المتكاملة',

    'PAGE_TITLE' => 'المؤسسات ',
    'PAGE_DESC' => 'أفضل مزود لحلول التداول الالكتروني للوسطاء والمؤسسات منذ عام 2010.',

    'PAGE_TITLE_TECHNOLOGY' => 'التكنولوجيا',
    'PAGE_DESC_TECHNOLOGY' => 'أفضل مزود لتكنولوجيا التداول الالكتروني للوسطاء والمؤسسات منذ عام 2010. ',

    'PAGE_TITLE_FULL_SOLUTION' => 'الحلول المتكاملة ',
    'PAGE_DESC_FULL_SOLUTION' => 'ابدأ وسيط التداول الالكتروني الخاص بك مع حلول التداول المتكاملة المتوفرة لدينا. ',

    'LETS_TALK_B2B' => 'تواصل معنا',
    'LETS_TALK_B2B_DESCRIPTION' => 'فريق الخبراء لدينا على استعداد لمشاركة معارفهم وأفكارهم معك للتأكد من تحقيق أهدافك وتنفيذ استراتيجياتك.
    <br /><br/> 
    إذا كنت ترغب في التحدث إلى أحد خبرائنا المتمرسين حول احتياجات مؤسستك وحلول المؤسسات لدينا، يرجى مراسلتنا عبر البريد الإلكتروني على<a href="mailto:b2b@xs.com">b2b@xs.com</a>.',

    'LETS_TALK_LIQUIDITY'=>'تواصل معنا',
    'LETS_TALK_LIQUIDITY_DISC'=>'
    فريق الخبراء لدينا على استعداد لمشاركة معارفهم وأفكارهم معك للتأكد من تحقيق أهدافك وتنفيذ استراتيجياتك.
    <br/><br/>
    إذا كنت ترغب في التحدث إلى أحد خبرائنا المتمرسين حول احتياجات مؤسستك وحلول السيولة لدينا، فيرجى مراسلتنا عبر البريد الإلكتروني على
    <a href="mailto:b2b@xs.com">b2b@xs.com</a>.',

    'XS_TECHNOLOGY'=>'حلول التكنولوجيا والتكنولوجيا المالية',

    'WHY_XS_TECHNOLOGY'=>'مزايا حلول التكنولوجيا مع إكس أس دوت كوم',

    'OUR_ADVEANCED_INFRASTRUCTURE'=>'تتيح البنية التحتية المتطورة لدى إكس أس دوت كوم تقديم مجموعة واسعة من الحلول التكنولوجية وحلول تكنولوجيا أسواق المال المصممة لتلبية المتطلبات الفريدة للعملاء من المؤسسات والوسطاء. 
    <br/>   
    تم تصميم هذه الحلول للوسطاء الحاليين والجدد الذين يرغبون في الوصول إلى التكنولوجيا المتطورة والبنية التحتية المتقدمة المتوفرة لدينا.
    <br/>
    تتيح الحلول التكنولوجية وحلول تكنولوجيا أسواق المال لعملائنا من المؤسسات والوسطاء تحسين منتجاتهم وعروضهم، وتعزيز تجربة المستخدم لعملائهم من خلال الاستفادة من التكنولوجيا الأكثر تطورا وحلول تكنولوجيا أسواق المال الأكثر تحديثًا في مجال تداول الأسواق المالية العالمية.',

    'CUTTING_EDGE'=>'تكنولوجيا متطورة: ',
    'OUR_ADVANCED_TECHNOLOGY'=>'تضمن التكنولوجيا المتطورة تنفيذ فعال واتصال سلس بالأسواق العالمية.',

    'CUSTOMIZABLE_TRADING_PLATFORMS'=>'إمكانية التخصيص: ',
    'XS_OFFER_CUSTOMIZABLE_TRADING_PLATFORMS'=>'نوفر منصات تداول قابلة للتخصيص لتلبية التفضيلات والعلامات التجارية الفريدة لعملائنا.',
    
    'HIGH_SPEED'=>'اتصال سريع ومستقر: ',
    'OUR_INFRASTRUCTURE_SPEED'=>'بنيتنا التحتية المتطورة تضمن الاتصال عالي السرعة والاستقرار.',

    'SECURE_DATA'=>'حماية البيانات: ',
    'WE_EMPLOY_ROBUST'=>'نستخدم تدابير قوية لحماية البيانات، بما في ذلك تقنيات التشفير.',

    'ROBUST_INFRASTRUCTURE'=>'أمكانية التوسع: ',
    'OUR_ROBUST_INFRASTRUCTURE'=>'بنيتنا التحتية القوية تضمن تلبية احتياجات قابلية التوسع للمؤسسات ودعم نموها.',

    'API_INTEGRATION'=>'حلول التكامل والاتصال: ',
    'OUR_CONNECTIVITY_SOLUTIONS'=>'تتيح حلول الاتصال لدينا إنشاء حلول مخصصة ودمج تطبيقات خارجية.',

    'PERSONALISED_EXPERIENCE'=>'تجربة فريدة: ',
    'OUR_EXPERIENCED_RELATIONSHIP'=>'يقدم مدراء العلاقات ذوو الخبرة لدينا الإرشاد والدعم المخصص خلال رحلة التداول.',

    'REGULATORY_COMPLIANCE'=>'الامتثال التنظيمي: ',
    'WE_MAINTAIN'=>'نحافظ على بيئة تداول شفافة وننفذ إجراءات صارمة لحماية أموال العملاء وبياناتهم.',

    'REPUTATION_AND_TRUST'=>'السمعة والثقة: ',
    'INSTITUTIONS_CAN_RELY'=>'يمكن للمؤسسات والوسطاء الاعتماد على سجلنا الحافل وخبرتنا الطويلة لدعم أهدافهم.',

    'LETS_TALK_FINTECH'=>'تواصل معنا',
    'OUR_TEAM_OF_EXPERTS'=>'سيشاركك فريق الخبراء لدينا معرفتهم ورؤيتهم للتأكد من حصولك على أفضل النتائج واستخدام التكنولوجيا المناسبة وحلول التكنولوجيا المالية التي تلبي احتياجات ومتطلبات عملك.
    <br/><br/>
    إذا كنت ترغب في التحدث إلى أحد خبرائنا المتمرسين حول احتياجات مؤسستك وحلول التكنولوجيا لدينا، فيرجى مراسلتنا عبر البريد الإلكتروني على<a href="mailto:b2b@xs.com">b2b@xs.com</a>.',
    
    'FULL_TRADING_SOLUTION'=>'حلول التداول المتكاملة',
    'THE_FULL_TRADING_SOLUTIONS'=>'تم تصميم باقة "حلول التداول المتكاملة" أو "ابدأ وسيطك الخاص" للعملاء من الشركات والمؤسسات الذين يخططون لبدء أعمال الوساطة الخاصة بهم. فهي تمكنهم من العمل كوسيط مستقل تمامًا وتزويد عملائهم بالقدرة على تداول المنتجات المالية العالمية.
    <br /><br />
    تتضمن الحزمة نظام تداول متعدد الأصول خاصًا بالكامل، مع إمكانية الوصول إلى مجمعات السيولة متعددة الأصول من المستوى الاول عبر اتصال FIX API والاتصال الجسري. ويتضمن أيضًا وحدة مكتب خلفي كاملة وإدارة علاقات العملاء وبرنامجًا تدريبيًا كاملاً ودعمًا فنيًا على مدار الساعة طوال أيام الأسبوع.
    <br /><br />
    وكجزء من هذه الحزمة، سوف تحصل على الاستشارات والتوجيه فيما يتعلق بإعداد الهيكل المؤسسي الخاص بك ومتطلبات الترخيص.
    ',
    'WHY_XS_FULL_TRADING_SOLUTION'=>'مزايا حلول التداول المتكاملة مع إكس أس دوت كوم',

    'EXTENSIVE_KNOWLEDGE'=>'معرفة وخبرة واسعة: ',
    'ACCESS_TO_AN_EXTENSIVE'=>'مخزون كبير من المعرفة والخبرة لتلبية احتياجات وأهداف كل مؤسسة.',
    
    'CUSTOMISED_SOLUTIONS'=>'حلول مخصصة: ',
    'OUR_TEAM_COLLABORATES_CLOSELY'=>'يتعاون فريقنا بشكل وثيق مع المؤسسات لتقييم احتياجاتهم وتطوير استراتيجيات مخصصة.',
    
    'DEEP_LIQUIDITY'=>'سيولة عميقة: ',
    'WE_SOURCE_LIQUIDITY'=>'نجمع السيولة من أفضل المصادر، ما يضمن الوصول إلى السيولة العميقة.',
    
    'ADVANCED_TECHNOLOGY'=>'تكنولوجيا متطورة: ',
    'OUR_ADVANCED_AGGREGATION'=>'تضمن التكنولوجيا المتطورة تنفيذ فعال واتصال سلس بالأسواق العالمية.',
    
    'ROBUST_CONNECTIVITY'=>'اتصال قوي: ',
    'WE_OFFER_FIX_API_INTEGRATION'=>'نوفر نظام اتصال (FIX API) يتيح الوصول المباشر إلى السوق وإنشاء حلول مخصصة.',
    
    'RISK_MANAGEMENT'=>'إدارة المخاطر: ',
    'ADVANCED_RISK_MANAGEMENT'=>'أدوات متقدمة لإدارة المخاطر ومراقبة التعرض والتحكم في الوقت الفعلي. ',
    
    'PERSONALISED_EXP'=>'تجربة فريدة: ',
    'OUR_EXPERIENCED_RELATIONSHIP_MANAGERS'=>'يقدم مدراء العلاقات ذوو الخبرة لدينا الإرشاد والدعم المخصص خلال رحلة التداول.',

    'INSTITUTIONAL_TRADING' => 'حلول التداول للمؤسسات',
    'INSTITUTIONAL_TRADING_DESC' => 'مجموعة إكس أس العالمية هي وسيط عالمي رائد في مجال الخدمات المالية وتكنولوجيا أسواق المال وحلول التداول متعدد الأصول للمؤسسات ووسطاء التجزئة منذ عام 2010.
    <br/>
    توفر إكس أس للعملاء من المؤسسات ووسطاء التجزئة في جميع أنحاء العالم إمكانية الوصول إلى السيولة المؤسسية العميقة وتكنولوجيا التداول المتقدمة، بالإضافة إلى تجربة مستخدم فعالة ودعم عملاء ممتاز وإدارة علاقات عالية الجودة.',
    'WHY_INSTITUTIONAL_TRADING' => 'مزايا حلول المؤسسات مع إكس أس دوت كوم',

    'MULTIPLE_INSTITUTIONAL_SOLUTIONS' => 'مزايا حلول المؤسسات مع إكس أس دوت كوم ',
    'MULTIPLE_INSTITUTIONAL_SOLUTIONS_DESC' => 'تسمح التكنولوجيا المتطورة والبنية التحتية المتقدمة لدى إكس أس دوت كوم بتقديم خدمات وحلول متعددة:',
    'MULTI_ASSET_LIQUIDITY_2' => 'السيولة',
    'ADVANCED_TECHNOLOGY_2' => 'التكنولوجيا',
    
    'COMPREHENSIVE_SOLUTIONS' => 'حلول شاملة:',
    'WIDE_RANGE_OF_SOLUTIONS' => 'مجموعة واسعة من الحلول المصممة لتلبية المتطلبات الفريدة للمؤسسات والوسطاء.',
    'COMPETITIVE_PRICING' => 'أسعار تنافسية:',
    'ACCESS_TO_INSTITUTIONAL_PRICING' => 'نوفر لعملائنا إمكانية الاستفادة من الأسعار المناسبة وشروط التداول المتميزة.',
    'ROBUST_TECHNOLOGY' => 'تكنولوجبا متطورة:',
    'OUR_CUTTING_EDGE_TRADING_INFRASTRUCTURE' => 'تسمح التكنولوجيا المتطورة والبنية التحتية المتقدمة لدينا بضمان سرعة التنفيذ.',
    'FLEXIBLE_EXECUTION' => 'تنفيذ مرن:',
    'OUR_CUTTING_EDGE_TRADING_INFRASTRUCTURE_2' => 'تتيح تقنية توجيه الأوامر الفعالة والذكية لدينا تحقيق أقصى قدر من المرونة.',
    'RISK_MANAGEMENT' => ' إدارة المخاطر: ',
    'ADVANCED_RISK_MANAGEMENT_TOOLS' => 'أدوات متقدمة لإدارة المخاطر والمراقبة والتحكم في الوقت الفعلي.',
    'PERSONALISED_EXPERIENCE' => 'تجربة فريدة:',
    'OUR_EXPERIENCED_RELATIONSHIP_MANAGERS_2' => 'يقدم مدراء العلاقات ذوو الخبرة لدينا الإرشاد والدعم المخصص خلال رحلة التداول.',
    'REGULATORY_COMPLIANCE' => 'الامتثال التنظيمي:',
    'WE_MAINTAIN_A_TRANSPARENT' => 'نحافظ على بيئة تداول شفافة وننفذ إجراءات صارمة لحماية أموال العملاء وبياناتهم.',
    'SCALABLE_AND_CUSTOMIZABLE' => 'التطوير والتخصيص:',
    'OUR_PACKAGE_ACCOMMODATE' => 'إمكانية استيعاب أحجام التداول المتزايدة لتلبية تطور الاحتياجات.',
    'MULTIPLE_ASSET_CLASSES' => 'أصول متعددة:',
    'ACCESS_TO_A_WIDE_RANGE_OF_ASSET_CLASSES' => 'الوصول إلى مجموعة من الأصول التي تمكن المؤسسات والوسطاء من تنويع محافظهم.',
    'REPUTATION_AND_TRUST' => 'السمعة والثقة: ',
    'INSTITUTIONS_CAN_RELY_ON_OUR_PROVEN' =>'يمكن للمؤسسات والوسطاء الاعتماد على سجلنا الحافل وخبرتنا الطويلة لدعم أهدافهم.',
    'COMPLIANCE_SUPPORT' => 'دعم الامتثال: ',
    'EXPERT_ASSISTANCE_FOR_INSTITUTIONS_IN_MEETING' => 'مساعدة الخبراء للمؤسسات في تلبية متطلبات الامتثال التنظيمي وإعداد التقارير.',

];
?>