<?php 
    return [
        'WHY_INTRODUCING_BROKER' => 'مزايا برنامج الوسيط المعرف مع إكس أس دوت كوم',
        'INTRODUCING_BROKER_PROGRAM' => 'برنامج الوسيط المعرف',
        'INTRODUCING_BROKER_PROGRAM_DISC' => 'برنامج الوسيط المعرف (IB) هو برنامج شراكة يتيح لك الحصول على عمولات مقابل تعريف العملاء إلى إكس أس دوت كوم.
        <br/> <br/> 
        يمكّنك برنامج الوسيط المعرف في إكس أس دوت كوم من العمل من أي مكان، وحتى الترويج من خلال موقع الويب الخاص بك و/أو صفحات التواصل الاجتماعي. البرنامج مصمم لتوفير مجموعة واسعة من الفوائد والموارد القيمة والدعم المتميز.
        <br/><br/>  
        يشتمل البرنامج على مدير علاقات مخصص لمساعدتك على تنمية أعمالك والتأكد من حصول العملاء على أفضل تجربة تداول وأفضل دعم.
        <br/><br/> 
        بالإضافة إلى ذلك، سيكون لديك إمكانية الوصول إلى أدوات التتبع المتقدمة والمواد التسويقية الحصرية والمحتوى الترويجي، وستكون قادرًا على سحب عوائدك عبر وسائل سحب متعددة مرنة وموثوقة.',
        'LIQUIDITY_SOLUTIONS' => 'آلية عمل برامج الشراكة مع إكس أس؟',
        
    ];
?>