<?php
return [
    'LOCAL_PARTNERS' => 'برنامج الشريك المحلي',
    'LOCAL_PARTNERS_DESC'=>'باعتبارنا شركة رائدة في السوق العالمية، فإننا في إكس أس دوت كوم نؤمن بضرورة توفير الدعم المحلي للعملاء والتحدث بلغتهم ومن ثم فإننا ندرك أهمية التعاون مع الشركاء المحليين.
    <br/><br/>  
    تم تصميم برنامج الشريك المحلي أو الشركاء المحليين لدى إكس أس دوت كوم للتعاون مع الذين يرغبون في الاستفادة من علاقاتهم القوية داخل مجتمع التداول في منطقتهم والارتباط بعلامة تجارية عالمية مرموقة.
    <br/><br/>  
    يمكّنك هذا البرنامج من تزويد العملاء في مجتمعك المحلي بإمكانية الوصول إلى التكنولوجيا المتطورة وأفضل تدربة تداول في الاسواقل المالية العالمية مع وسيط عالمي رائد.',
    'WHY_PARTNER_WITH_XS' => 'مزايا برنامج الشريك المحلي مع إكس أس دوت كوم',
    'WE_SPEAK_YOUR_LANG' => 'نحن نتحدث لغتك.. تواصل معنا',
];

?>