<?php
return [
    'PAGE_BANNER_TITLE' => 'بطاقة إكس أس ماستركارد  ',

    'EASY_AND_FAST' => 'إمكانية الوصول إلى أموالك بسهولة وسرعة من أي مكان في العالم. ',
    'WHAT_IS_XS_PREPAID'=>'ما هي بطاقة "إكس أس ماستركارد" المسبقة الدفع؟',

    'EASY_AND_FAST_DESC' => 'إكس إس دوت كوم توفر لك بطاقة "إكس أس ماستركارد" المسبقة الدفع جنبًا إلى جنب مع تطبيق الهاتف المحمول "إكس أس كاردز" الذي يتيح لك نقل الأموال مباشرة من محفظتك في إكس إس إلى بطاقتك، والعكس.
    <br/><br/>
    بطاقة "إكس أس ماستركارد" المسبقة الدفع وتطبيق "إكس أس كاردز" مدمجان ومتكاملان بالكامل مع صفحة العميل الشخصية "إكس أس بورتال" وذلك لجعل عمليات الإيداع والسحب سهلة، سلسة وبسيطة بالكامل.
    <br/><br/>
    بطاقة "إكس أس ماستركارد" المسبقة الدفع وتطبيق "إكس أس كاردز" يحتويان على ميزات حصرية عديدة ويتيحان للمتداولين والشركاء إمكانية تتبع معاملاتهم من خلال هواتفهم المحمولة.
    <br/><br/>
    بطاقة "إكس أس ماستركارد" المسبقة الدفع يمكن استخدامها في نقاط البيع (POS)، وأجهزة الصراف الآلي (ATMs)، والتجارة الإلكترونية، وتطبيقات الهاتف وغيرها.',

    'XS_PREPAID_MASTERCARD' => 'بطاقة "إكس أس ماستركارد" المسبقة الدفع',

    'XS_PREPAID_MASTERCARD_DESC' => 'بطاقة "إكس أس ماستركارد" المسبقة الدفع تُمكّن المتداولين والشركاء من نقل الأموال مباشرة من محفظتك الشخصية لدى إكس إس إلى بطاقتك، والعكس.
    <br/><br/>
    بطاقة "إكس أس ماستركارد" المسبقة الدفع يمكن استخدامها على الإنترنت وغيرها من الأماكن (نقاط البيع، أجهزة الصراف الآلي، الدفع عبر الإنترنت، تطبيقات الهاتف، وغيرها).
    <br/><br/>
    بطاقة "إكس أس ماستركارد" المسبقة الدفع تصدر بالدولار الأمريكي وتأتي مع ميزات حصرية، ومجموعة من المزايا والخصومات.',

    'XS_CARDS_MOBILE_APP' => 'تطبيق "إكس أس كاردز" للهواتف المحمولة',

    'XS_CARDS_MOBILE_APP_DESC' => 'تطبيق "بطاقات إكس إس" أو "إكس أس كاردز" للهواتف المحمولة متكامل ومتوافق مع صفحة العميل الشخصية "إكس أس بورتال" وذلك لجعل عمليات الإيداع والسحب سهلة، سلسة وبسيطة بالكامل.
    <br/><br/>
    تطبيق "بطاقات إكس إس" أو "إكس أس كاردز" للهواتف المحمولة يسمح للمتداولين والشركاء إمكانية تتبع معاملاتهم من خلال هواتفهم المحمولة، وهو متوفر على أنظمة تشغيل أجهزة اندرويد (Android) وايفون (iOS).',

    'APPLY_FOR_YOUR_XS_MASTER_CARD' => 'احصل على "إكس أس ماستركارد" الخاصة بك',

    'APPLY_FOR_YOUR_XS_MASTER_CARD_DESC' => 'احصل على "إكس أس ماستركارد" الخاصة بك انضم الى إكس أس دوت كوم اليوم، وتقدم بطلب للحصول على بطاقة "إكس أس ماستركارد" المسبقة الدفع، واستمتع بإمكانية الوصول السهل والسريع إلى أموالك من أي مكان.
    <br/><br/>
    اذا كانت لديك أية أسئلة أو كنت بحاجة إلى مزيد من المعلومات حول بطاقة "إكس أس ماستركارد" المسبقة الدفع، فريق الدعم المخصص لدينا موجود لمساعدتك. يرجى مراسلتنا من خلال البريد الإلكتروني: <a href="mailto:support@xs.com" class="xs-btn fill text-secondary">Support@xs.com</a>.
    <br/><br/>
    قد لا تكون بطاقة "إكس أس ماستركارد" المسبقة الدفع متاحة للمقيمين في بعض الدول التزاما بالتنظيمات واللوائح المالية.'
];