<?php
 
return [
 
    'BANNER_TITLE' => 'تداول المعادن',
    'BANNER_DESCRIPTION' => 'أطلق العنان للإمكانات الكاملة لتداول المعادن مع أفضل وسيط عالمي متعدد الأصول.',
 
 
    "SECTION_1_TITLE" => 'تداول المعادن مع أفضل منصة تداول عبر الإنترنت',
    'SECTION_2_TITLE' => 'تداول المعادن مع إكس أس: مواصفات العقود',
    "SECTION_3_TITLE" => "تداول المعادن مع إكس أس: شروط التداول",
 
    'DESCRIPTION_1' => 'مرحبًا بك في عالم تداول المعادن مع إكس أس. اكتشف الإمكانيات الهائلة لتداول المعادن مع إكس أس، حيث يمكنك شراء وبيع عقود الفروقات أو عقود سي أف دي (CFD) على الذهب والفضة و البلاتينيوم والبلاديوم والصلب والمعادن الأخرى مع وسيط حائز على جوائز. تقدم إكس أس منصة سلسة لاستكشاف تداول المعادن الفورية، مما يسمح لك بالاستفادة من فرص التداول الجديدة.',
 
    'DESCRIPTION_2' => 'توفر إكس أس إمكانية الوصول إلى مجموعة واسعة من المعادن، بما في ذلك الذهب (Gold)، الفضة (Silver)، البلاتينيوم (Platinum)، والبلاديوم (Palladium)، مما يضمن أفضل تجربة تداول للمتداولين من جميع المستويات. خطط لتداولاتك بثقة وقم بتحسين تجربتك في تداول المعادن من خلال الاستفادة من مواصفات العقود التفصيلية الخاصة بنا. استكشف مواصفات العقود الشاملة واكتسب فهمًا أعمق لشروط التداول الاستثنائية لدينا بما في ذلك حجم العقد، الرافعة المالية، الفروقات السعرية، العمولات، رسوم التبييت، وغيرها لمختلف أنواع الحسابات المتوفرة لدينا.',
 
 
    "TRADING_CONDITION_1_TITLE" => "ساعات التداول العادية",
    "TRADING_CONDITION_1_DESCRIPTION" => "تشير ساعات التداول العادية إلى جلسات التداول المتاحة للتداول في الأوقات العادية. يوضح ما يلي ساعات التداول العادية لأزواج المعادن المتاحة للتداول على منصات تداول المعادن لدى إكس أس. قد تؤثر العوامل الموسمية وعوامل السوق على ساعات التداول العادية المذكورة أدناه، لذا من المهم متابعة آخر التحديثات على صفحة ساعات التداول للبقاء على اطلاع بأحدث التغييرات الموسمية في ساعات التداول.
    <br/><br/>
    جميع التوقيتات أدناه هي بتوقيت الخادم (السيرفر) الذي يتبع توقيت (غرينتش+3).
    <br/><br/>
    <span class='d-flex'>الذهب (XAU)، الفضة (XAG)، البلاتينيوم (XPT)، والبلاديوم (XPD):<span class='ms-auto'>الاثنين 01:05 - الجمعة 23:55
    <br/>
    (الاستراحة اليومية: 00:00 – 00:59) </span></span>
    ",
 
 
    "TRADING_CONDITION_2_TITLE" => "الفروقات السعرية",
    "TRADING_CONDITION_2_DESCRIPTION" => "تقدم إكس أس فروقات سعرية متغيرة على جميع المعادن ولجميع أنواع الحسابات. لذلك فإن الفروقات السعرية في جدول مواصفات العقود هي متوسط الفروقات السعرية بناءً على يوم التداول السابق. للحصول على الفروقات السعرية المباشرة  يرجى الرجوع إلى منصة التداول. يرجى ملاحظة أن الفروقات السعرية قد تتسع عندما تشهد الأسواق انخفاضًا في السيولة، بما في ذلك اوقات التبييت. ",
    "TRADING_CONDITION_3_TITLE" => "أسعار الرسم البياني",
    "TRADING_CONDITION_3_DESCRIPTION" => "تقدم إكس أس مجموعة متنوعة من حسابات تداول المعادن لتناسب احتياجات وتفضيلات كل متداول. نحن نقدم حسابات بأسعار مؤسسية أولية يتم فرض عمولات إضافية عليها، بينما لا تحتوي أنواع الحسابات الأخرى على عمولة، ولكن بدلاً من ذلك يتم تضمين عمولة الوسيط في الفروقات السعرية. يعرض الرسم البياني في منصات ميتاتريدر للتداول الأسعار الأولية، بينما تعرض نافذة مراقبة السوق الأسعار الخاصة بنوع الحساب الذي يتداول عليه العميل.",
 
    "TRADING_CONDITION_4_TITLE" => "رسوم التبييت",
    "TRADING_CONDITION_4_DESCRIPTION" => "يتم تطبيق رسوم تبييت الشراء على مراكز الشراء المفتوحة خلال فترة التبييت، بينما يتم تطبيق رسوم تبييت البيع على مراكز البيع المفتوحة خلال فترة التبييت. يتم تطبيق رسوم التبييت على الصفقات المفتوحة في الساعة 00:00 بتوقيت خادم المنصة كل يوم، باستثناء عطلة نهاية الأسبوع. يتم فرض رسوم تبييت ثلاثية يوم الأربعاء لتغطية تكاليف التبييت الخاصة بعطلة نهاية الأسبوع.",
 
    "TRADING_CONDITION_5_TITLE" => "الرافعة المالية الديناميكية",
    "TRADING_CONDITION_5_DESCRIPTION" => "تقدم إكس أس رافعة مالية ديناميكية على المعادن في معظم أنواع الحسابات. الرافعة المالية المذكورة في جدول مواصفات العقود هي الحد الأقصى للرافعة المالية لكل أداة تداول. يتغير الحد الأقصى للرافعة المالية بناءً على صافي احجام الصفقات المفتوحة. لمزيد من التفاصيل يرجى مراجعة صفحة الرافعة المالية الديناميكية.",
 
    "TRADING_CONDITION_6_TITLE" => "الرافعة المالية الثابتة",
    "TRADING_CONDITION_6_DESCRIPTION" => "تقدم إكس أس رافعة مالية ثابتة على المعادن في بعض أنواع الحسابات. في حالة الرافعة المالية الثابتة، لا يتم تغيير الحد الأقصى للرافعة المالية المعروض في جدول مواصفات العقود بل تبقى ثابتة بغض النظر عن صافي احجام الصفقات المفتوحة. تنطبق الرافعة المالية الثابتة على المعادن في حسابات سنت وميكرو.",
 
    "TRADING_CONDITION_7_TITLE" => "فترات متطلبات الهامش الأعلى",
    "TRADING_CONDITION_7_DESCRIPTION" => "نحن نطبق تدابير إدارة المخاطر لحماية صفقات التداول من التقلبات العالية المحتملة خلال فترات الاخبار الرئيسية وبعض الفترات الزمنية التي تؤثر على التقلبات العامة لسوق المعادن.
    <br/>
    يتم رفع متطلبات الهامش المطلوب لفتح صفقات خلال هذه الفترات المعروفة بفترات \"متطلبات الهامش الأعلى\"، (Higher Margin Requirements) أو اختصارا (HMR).
    <br/>
    يتم تطبيق هذه القيود على المراكز المفتوحة خلال هذه الفترات، بينما لا تتأثر متطلبات الهامش للمراكز المفتوحة قبل هذه الفترات.
    <br/>
    يمكن أن يفشل إغلاق مراكز التحوط خلال فترات \"متطلبات الهامش الأعلى\"، إذا لم يكن الهامش المتاح كافٍ لتغطية متطلبات الهامش الأعلى، وتحديداً متطلبات الهامش الأعلى في النصف الثاني من أمر التحوط في وقت الإغلاق.
    <br/>
    تشمل فترات HMR ما يلي:
    <br/>
    فترات الأخبار الاقتصادية الرئيسية: جميع عمليات تداول المعادن التي تتم من 15 دقيقة قبل صدور الأخبار الرئيسية وحتى 10 دقائق بعدها ستخضع لمتطلبات الهامش الأعلى.
    <br/>
    عطلات نهاية الأسبوع والعطلات: جميع عمليات تداول المعادن التي تتم قبل ساعتين من إغلاق الأسواق يوم الجمعة ولمدة ساعة واحدة بعد افتتاح السوق يوم الاثنين ستخضع لمتطلبات الهامش الأعلى. تنطبق نفس القاعدة على عطلات التداول.
    ",
 
    "TRADING_CONDITION_8_TITLE" => "حد الوقف في تداول المعادن",
    "TRADING_CONDITION_8_DESCRIPTION" => "مستوى حد الوقف هو الحد الأدنى للمسافة (الفرق بالنقاط) بين سعر السوق الحالي والسعر المطلوب في الأوامر المعلقة. قد تخضع قيم مستوى حد الوقف الموجودة في جدول مواصفات العقود للتغيير او التعديل في بعض الحالات الخاصة وقد لا تكون متاحة للمتداولين الذين يستخدمون بعض استراتيجيات التداول عالية التردد (HFT) أو المستشارين الخبراء (EA).",
 
    "FAQ" => "الأسئلة الشائعة",
 
    "FAQ_1_Q" => "ما هو سوق تداول المعادن؟",
    "FAQ_1_A" => "سوق المعادن هو سوق عالمي لتداول أنواع مختلفة من المعادن مثل المعادن الثمينة والمعادن الأساسية للمضاربة على أسعار هذه الأدوات شديدة التقلب دون شراء الأصول الأساسية.",
 
    "FAQ_2_Q" => "ما هو تداول المعادن؟",
    "FAQ_2_A" => "يتضمن تداول المعادن شراء وبيع مختلف المعادن الثمينة مثل الذهب (Gold)، الفضة (Silver)، البلاتينيوم (Platinum)، والبلاديوم (Palladium)، أو المعادن الأساسية مثل النحاس (Copper) والألومنيوم (Aluminum). كل معدن له خصائصه الفريدة وديناميكيات السوق.",
 
    "FAQ_3_Q" => "ما هي أصول الملاذ الآمن في تجارة المعادن؟",
    "FAQ_3_A" => "غالبًا ما تعتبر المعادن الثمينة مثل الذهب والفضة أصولًا آمنة، لأنها تميل إلى الاحتفاظ بقيمتها خلال أوقات عدم اليقين في السوق. غالبًا ما يلجأ المتداولون إلى هذه المعادن كوسيلة للتحوط ضد التضخم والتقلبات الاقتصادية.",
 
    "FAQ_4_Q" => "ما هي المعادن الأساسية؟",
    "FAQ_4_A" => "تعتبر المعادن الأساسية مثل النحاس والألومنيوم ضرورية لمختلف الصناعات، بما في ذلك البناء والإلكترونيات والتصنيع. يوفر تداول هذه المعادن التعرض للقطاع الصناعي العالمي ويسمح للمتداولين بالاستفادة من اتجاهات السوق وتقلبات الطلب.",
 
    "FAQ_5_Q" => "ما هي ديناميكيات أسواق المعادن؟",
    "FAQ_5_A" => "تتأثر أسعار المعادن بعوامل العرض والطلب، بما في ذلك مستويات الإنتاج والأحداث الجيوسياسية والمؤشرات الاقتصادية ومعنويات السوق. إن فهم هذه الديناميكيات أمر بالغ الأهمية لاتخاذ قرارات مستنيرة في تجارة المعادن.",

 
];
?>