<?php 
    return [
        'ACCOUNT_TYPE' => 'حساب ميكرو',

        'TITLE' => 'تداول في الأسواق المالية العالمية باستخدام العقود المصغرة (ميكرو). ',

        'DESCRIPTION' => 'يعد حساب ميكرو أكثر ملاءمة للمتداولين المبتدئين لأنه يسمح لهم بالتداول بأحجام أصغر باستخدام وحدات تداول أصغر بكثير (1 عقد ميكرو = 1,000). تم تصميم هذا النوع من الحساب للمتداولين الذين يبحثون عن تجربة تداول حقيقية ولكنهم مترددون في القيام بإيداعات كبيرة. يفضل المتداولون المتقدمون أيضًا استخدام حساب ميكرو لاختبار أحدث استراتيجيات التداول الخاصة بهم بأموال حقيقية. يوفر الحساب إمكانية الوصول إلى أدوات الفوركس والمعادن وهو متاح على منصة ميتاتريدر5 المتطورة.',

        'BENIFITS_TITLE' => 'الفوائد الرئيسية لحساب ميكرو',

        'BENIFIT_1' => 'نوع الحساب الوحيد الذي يستخدم عقود ميكرو.',
        'BENIFIT_2' => 'لا يوجد حد أدنى لمتطلبات الإيداع لفتح حساب.',
        'BENIFIT_3' => 'فروق أسعار مستقرة ومنخفضة بدون عمولات.',
        'BENIFIT_4' => 'تنفيذ السوق بشكل موثوق وسريع (بدون إعادة تسعير).',
        'BENIFIT_5' => 'متاح على منصة تداول ميتاتريدر5 المتطورة.',
    ]
?>