<?php
return [
    // Banner 1
    'JOIN_GLOBAL_BROKER' => 'انضم الى <br class="d-block d-lg-none" /> الوسيط العالمي متعدد التراخيص',
    'JOIN_GLOBAL_BROKER_DESC' => 'وسيط رائد وموثوق عالميا <br/> مع تراخيص دولية متعددة.',
    'SUB_TITLE_1'=>'تسجيل <br/> سهل وسريع',
    'SUB_TITLE_2'=>'سلامة <br/> الأموال والمعلومات',
    'SUB_TITLE_3'=>'أفضل <br/> شروط التداول',
    'SUB_TITLE_4'=>'دعم فني <br/> متعدد اللغات',
    'LICENCE1' => 'استراليا<br/>374409',
    'LICENCE2' => 'قبرص<br/>412/22',
    'LICENCE3' => 'سيشل<br/>SD089',
    'LICENCE4' => 'ماليزيا<br/>MB/21/0081',
    'LICENCE5' => 'جنوب افريقيا<br/>53199',

    // Banner 2
    'ENHANCED_INSURANCE' => 'تأمين معزز يصل إلى <br class="d-block d-lg-none" /> 5,000,000 دولار',
    'ENHANCED_INSURANCE_DESC' => 'تأمين المسؤولية المدنية الشامل <br> من شركة "لويدز لندن" العالمية',

    // Banner 3
    'DYNAMIC_LEVERAGE' => 'رافعة مالية ديناميكية <br class="d-block d-lg-none" /> تصل إلى 1:2000',
    'DYNAMIC_LEVERAGE_DESC' => 'ارفع إمكاناتك في التداول الى الحد الأقصى <br> وتداول مع أفضل وسيط عالمي متعدد الأصول',

    // Banner 4
    'ENJOY_XS_MASTERCARD' => 'استمتع بمزايا بطاقة <br class="d-block d-lg-none" /> إكس أس ماستركارد',
    'ENJOY_XS_MASTERCARD_DESC' => 'الوصول الفوري والآمن لأموالك <br> في أي وقت ومن أي مكان حول العالم',

    'FOREX' => 'الفوركس',
    'FOREX_TRADING' => 'تداول الفوركس',
    'FOREX_DESC' => 'تداول أزواج العملات الرئيسية والثانوية والهجينة الأكثر شهرة مع أفضل شروط التداول.',

    'METALS' => 'المعادن',
    'METALS_TRADING' => 'تداول المعادن',
    'METALS_DESC' => 'أطلق العنان لإمكانات تداول المعادن مثل الذهب والفضة والبلاتين والبلاديوم.',

    'ENERGY' => 'الطاقة',
    'ENERGY_TRADING' => 'تداول الطاقة',
    'ENERGY_DESC' => 'اكتشف إمكانيات تداول منتجات الطاقة مثل النفط الخام، خام برنت، والغاز الطبيعي.',

    'CRYPTO' => 'الكريبتو',
    'CRYPTO_TRADING' => 'تداول الكريبتو',
    'CRYPTO_DESC' => 'تداول عقود الفروقات على العملات المشفرة الشائعة مثل البيتكوين، والايثريوم، وغيرها.',

    'INDICES' => 'المؤشرات',
    'INDICES_TRADING' => 'تداول المؤشرات',
    'INDICES_DESC' => 'تداول عقود الفروقات على مؤشرات الأسهم العالمية مثل الداوجونز، الناسداك، الداكس، وغيرها.',

    'SHARES' => 'الأسهم',
    'SHARES_TRADING' => 'تداول الأسهم',
    'SHARES_DESC' => 'تداول عقود الفروقات على أسهم أكبر الشركات من الولايات المتحدة، أوروبا، وهونج كونج.',

    'FUTURES' => 'العقود الآجلة',
    'FUTURES_TRADING' => 'تداول العقود الآجلة',
    'FUTURES_DESC' => 'تداول عقود الفروقات على مختلف العقود الآجلة مثل السلع، العملات، المؤشرات، وغيرها.',

    'COMMODITIES' => 'السلع',
    'COMMODITIES_TRADING' => 'تداول السلع',
    'COMMODITIES_DESC' => 'تجاوز قيود التداول التقليدي للسلع، وتداول عقود الفروقات على مجموعة واسعة من السلع.',

    'ACCOUNT_TYPES' => 'أنواع الحسابات',
    'ACCOUNT_TYPES_DESC' => 'استمتع بأفضل شروط التداول على جميع أنواع الحسابات <br/> المصممة بعناية لتناسب احتياجات مختلف أنواع المتداولين.',

    // Account Types
    'CENT' => 'سنت',
    'MICRO' => 'ميكرو',
    'STANDARD' => 'ستاندرد',
    'PRO' => 'برو',
    'ELITE' => 'ايليت',

    // Lot Size
    'SMALLEST_LOT_SIZE' => 'أصغر حجم لعقود التداول',
    'MICRO_LOT_SIZE' => 'عقود مصغرة ميكرو',
    'POPULAR_ACCOUNT_TYPE' => 'نوع الحساب المفضل',
    'LOWEST_TRADING_COST' => 'أقل تكلفة تداول',
    'LOWEST_RAW_SPREAD' => 'أقل فروقات سعرية',

    // lEVARAGE
    'LEVERAGE1' => 'رافعة مالية لحد 1:1000',
    'LEVERAGE2' => 'رافعة مالية لحد 1:2000',

    'SPREAD1' => 'معدل السبريد: 1.1 بيب',
    'SPREAD2' => 'معدل السبريد: 0.7 بيب',
    'SPREAD3' => 'معدل السبريد: 0.1 بيب',

    // Commissions
    'ZERO_COMMISSIONS' => 'لا يوجد عمولات',
    'COMMISSIONS1' => '3 دولار عمولة لكل لوت',

    // Available Platforms
    'AVAILABLE_MT5' => 'متاح على ميتاتريدر 5',
    'AVAILABLE_MT4_MT5' => 'متاح على ميتاتريدر 4 و 5',

    // Minimum Deposit
    'NO_MINIMUM_DEPOSIT' => 'لا يوجد حد أدنى للإيداع',
    'MINIMUM_DEPOSIT1' => 'الحد الأدنى للإيداع 500 دولار',

    'TRADING_PLATFORMS' => 'منصات التداول',
    'TRADING_PLATFORMS_DESC' => 'تداول مجموعة واسعة من فئات الأصول واستمتع بأفضل تجربة تداول على الإطلاق. <br> يمكنك الوصول إلى الأسواق المالية العالمية من أي مكان باستخدام منصات التداول المتطورة لدينا.',

    'Metatrader5' => 'ميتاتريدر 5',
    'Metatrader5_DESC' => 'تداول الأسواق المالية العالمية من أي مكان عبر أفضل منصة تداول متعددة الأصول.',

    'Metatrader4' => 'ميتاتريدر 4',
    'Metatrader4_DESC' => 'تداول الأسواق المالية العالمية من أي مكان عبر منصة التداول الأكثر شعبية في العالم.',

    'AVAILABLE_ON' => 'متوفرة على:',

    'FUNDING_METHODS' => 'وسائل الإيداع والسحب',
    'FUNDING_METHODS_DESC' => 'سلامة وأمان أموالك هي أولويتنا القصوى. <br/> وصول سريع وسهل وآمن إلى أموالك من أي مكان.',

    'FUNDING_METHODS_BENEFIT_1' => 'وسائل متنوعة للإيداع والسحب',
    'FUNDING_METHODS_BENEFIT_2' => 'تنفيذ سريع جدا للإيداع والسحب',
    'FUNDING_METHODS_BENEFIT_3' => 'فصل أموال العملاء بشكل تام',
    'FUNDING_METHODS_BENEFIT_4' => 'تنفيذ آمن ومضمون للمعاملات',
    'FUNDING_METHODS_BENEFIT_5' => 'لا توجد رسوم على المعاملات',

    'JOIN_LEADER' => 'انضم الى الوسيط العالمي الرائد',
    'JOIN_LEADER_DESC' => 'اكتشف لماذا يختار المتداولون حول العالم إكس أس دوت كوم. <br/> ابدأ رحلتك نحن النجاح في التداول الالكتروني في الأسواق المالية العالمية.',

    'FAST_EASY' => 'تسجيل <br/> سهل وسريع',
    'DESC_1' => 'التسجيل لدى إكس أس عملية سريعة وسهلة جدا ويمكن إجراؤها في غضون دقائق قليلة، باستخدام أدوات التسجيل الرقمية.',

    'SAFETY_FUNDS_DATA' => 'سلامة <br/> الأموال والمعلومات',
    'DESC_2' => 'نعطي الأولوية القصوى لأمن وسلامة أموالك ومعلوماتك الشخصية، مما يوفر لك راحة البال خلال التداول.',

    'PREMIUM_CONDITIONS' => 'أفضل <br/> شروط التداول',
    'DESC_3' => 'نقدم شروط تداول متميزة تلبي احتياجات مختلف المتداولين، لضمان تزويدهم بأفضل تجربة تداول.',

    'MULTI_LANG_CUSTOMER_SUPPORT' => 'دعم فني <br/> متعدد اللغات',
    'DESC_4' => 'نقدم لك خدمات دعم فني متميزة، وإدارة علاقات استثنائية طوال رحلتك في عالم التداول معنا.',

    'SPONSORSHIPS' => 'الرعايات',
    'SPONSORSHIPS_DESC' => 'نحن فخورون بعرض علامتنا التجارية إلى جانب أبرز العلامات التجارية المرموقة في العالم.',

    'EVENTS' => 'الفعاليات',
    'EVENTS_DESC' => 'لدينا حضور بارز ومميز في أهم الأحداث والأنشطة في جميع أنحاء العالم.',

    'GLOBAL_AWARDS' => 'الجوائز العالمية',
    'GLOBAL_AWARDS_DESC' => 'اكتشف التقدير الذي تتمتع به إكس أس دوت كوم <br/> والذي حققته من خلال حصولها على العديد من الجوائز العالمية.',

    'MOST_SECURE_BROKER' => 'أكثر وسيط آمانًا',
    'BEST_GLOBAL_BROKER' => 'أفضل وسيط عالمي',
    'BEST_MULTI_ASSET_BROKER' => 'أفضل وسيط متعدد الأصول',
    'BEST_TRADING_CONDITIONS' => 'أفضل شروط تداول',
    'BROKER_OF_THE_YEAR' => 'وسيط العام',
    'BEST_GLOBAL_VALUE_BROKER' => 'أفضل وسيط ذو قيمة عالمية',
    'BEST_CUSTOMER_SUPPORT' => 'أفضل دعم للعملاء',
    'BEST_MARKET_LEADER' => 'أفضل رائد في السوق',
    'TOP_TRUSTED_BROKER' => 'أفضل وسيط موثوق به',
    'BEST_B2B_BROKER' => 'أفضل وسيط B2B',
    'THE_MOST_INNOVATIVE_TEAM' => 'أكثر الفرق الإبداعية',
    'THE_MOST_VALUED_BRAND' => 'أكثر علامة تجارية قيمة',
    'BEST_INSTITUTIONAL_BROKER' => 'أفضل وسيط مؤسسي',

    'LEARN_MORE' => 'المزيد',
];