<?php
return [
    'PAMM_SOLUTIONS' => 'حلول المحافظ المجمعة (PAMM)',

    'PAGE_DESC' => 'استمتع بمزايا حلول المحافظ المجمعة (PAMM) المتطورة مع وسيط عالمي رائد.',

    'PAMM' => 'PAMM',

    'PAMM_SOLUTIONS_WITH_XS' => 'حلول المحافظ المجمعة (بام) مع إكس أس',

    'TEXT1' => 'نحن نقدم حلول المحافظ المجمعة (بام) التي تعمل من خلال نظام إدارة الأموال لتخصيص النسبة المئوية (PAMM) الأكثر تقدمًا، مما يتيح لعملائنا الاستفادة من هذه أداة القوية في تداول الأسواق المالية. تم تصميم نظام الاستثمار لإدارة الأموال الجاهزة هذا ليقدم للمتداولين خيار الاستثمار في المحافظ المجمعة التي يديرها متداولون أكثر خبرة أو حتى إدارة المحافظ المجمعة بأنفسهم.',
    'PAMM_SOLUTIONS_XS' => 'إن حلول المحافظ المجمعة (بام) لدينا متوافقة تمامًا مع منصة ميتاتيردر5 المتطورة للتداول في الأسواق المالية العالمية.',

    'WHAT_IS_PAMM' => 'ما هو نظام المحافظ المجمعة (بام)؟',

    'TEXT2' => 'إن نظام إدارة الأموال لتخصيص النسبة المئوية (PAMM) هو أداة تداول تسمح للمتداولين ذوي الخبرة بتنفيذ الصفقات نيابة عن المستثمرين.
    تتيح منصة "بام" (PAMM) للمتداولين ذوي الخبرة الاستفادة من نجاحهم من خلال إنشاء صندوق استثماري خاص بهم.
    ',

    'TEXT3' => 'يسمح حساب المحافظ المجمعة (PAMM) للمستثمرين بتجميع أموالهم معًا، مما يتيح لهم الوصول إلى المتداولين الأكثر خبرة واستراتيجيات التداول الخاصة بهم.
    يمنح حساب "بام" (PAMM) المستثمرين المزيد من خيارات التداول ويمكّنهم من متابعة المتداولين ذوي الخبرة وإمكانية تحقيق عوائد أعلى.
    ',


    'HOW_PAMM_WORK' => 'كيف يعمل نظام PAMM؟',

    'TEXT4' => 'يقوم المتداول بفتح حساب محفظة مجمعة (PAMM)، وينشئ "عرض تداول" (استراتيجية تداول)، ويخصص مبلغًا معينًا من رأس ماله الخاص لهذا العرض. يحدد مدير حساب الـ PAMM الإعدادات والمتطلبات للمستثمرين لمتابعة الإستراتيجية. يمكن لمدير المحفظة المجمعة (PAMM) دعوة المستثمرين لمتابعة استراتيجيته من خلال مشاركة روابط الإستراتيجية.',

    'TEXT5' => 'يمكن للمستثمر الانضمام إلى حساب محفظة مجمعة (PAMM) من خلال النقر على رابط الإستراتيجية المرسل له من قبل مدير المحفظة المجمعة (PAMM). يقوم المستثمر بتخصيص مبلغ معين من رأس ماله الخاص والذي يرغب في المساهمة به في حساب المحفظة المجمعة (PAMM).',

    'TEXT6' => 'يحصل المستثمرون على حصة من العائدات تتناسب مع مساهمتهم في رأس مال حساب المحفظة المجمعة (PAMM). يتم تقاسم العوائد على أساس المبالغ التي ساهم بها المستثمرون كنسبة مئوية من إجمالي رأس مال حساب المحفظة المجمعة (PAMM).',

    'PAMM_USER_GUIDE' => 'دليل المستخدم لنظام بام',

    'WHY_USE_XS_PAMM' => 'مزايا نظام "بام" مع إكس أس ',

    'TB_1_1' => 'التسجيل والربط بشكل آلي',

    'TB_1_2' => 'متوفر على منصة ميتاتريدر5',

    'TB_1_3' => 'إعداد التقارير المتقدمة',

    'TB_1_4' => 'دفع الرسوم بشكل آلي',

    'TB_1_5' => 'تدوير الأرقام بسلاسة',

    'TB_1_6' => 'توزيع شفاف للأرباح',

    'WHY_CHOOSE_XS' =>' لماذا يختار العملاء إكس أس دوت كوم؟ ',


    'CONNECT' => 'تواصل معنا',

    'TEXT7' => 'فريق الخبراء لدينا على استعداد لمشاركة معارفهم وأفكارهم معك للتأكد من تحقيق أهدافك وتنفيذ استراتيجياتك.',

    'TEXT8' => 'فريق الخبراء لدينا على استعداد لمشاركة معارفهم وأفكارهم معك للتأكد من تحقيق أهدافك وتنفيذ استراتيجياتك. إذا كنت ترغب في التحدث إلى أحد خبرائنا المتمرسين حول حلول المحافظ المجمعة (PAMM) لدينا، فيرجى مراسلتنا عبر البريد الإلكتروني على العنوان التالي: <a href="mailto:support@xs.com"> support@xs.com </a>',

    'DISCLAIMER' => '<span style="color: #30af85;">إخلاء المسؤولية: </span>لا تُعَد إكس أس او المتداولون على حلول المحافظ المجمعة (PAMM) مقدمين لخدمات ادارة الحسابات او إدارة المحافظ. إن متابعة والانضمام الى حساب محفظة مجمعة (PAMM) معينة هو قرارك الشخصي، مما يعني أنه في حال قمت باستخدام خاصية الانضمام الى حساب محفظة مجمعة (PAMM) فإن جميع قرارات التداول التي يتخذها مدير حساب محفظة مجمعة (PAMM) سيتم اعتبارها قرارات تداول خاصة بك.',

    ]
?>