<?php 
    return [
        'PAGE_TITLE'=> 'منصات التداول',
        'PAGE_DESC' => 'تداول في الأسواق المالية العالمية باستخدام منصة التداول الأكثر شعبية في العالم. ',

        'PAGE_TITLE_MT4'=>'ميتاتريدر 4',
        'PAGE_DESC_MT4' =>'تداول الأسواق المالية العالمية بإستخدام احدث منصات التداول المتطورة.',

        'PAGE_TITLE_MT5'=>'ميتاتريدر 5',
        'PAGE_DESC_MT5' => 'تداول الأسواق المالية العالمية بإستخدام احدث منصات التداول المتطورة.',

        //one
        'PLATFORMS' => 'المنصات',
        'METATRADER_4' => 'ميتاتريدر 4',
        'METATRADER_5' => 'ميتاتريدر 5',
        'DESKTOP_CAP' => 'سطح المكتب',
        'WEB_CAP' => 'الويب',
        'MAC_CAP' => 'ماك',
        'ANDROID_CAP' => 'أندرويد',
        'IOS_CAP' => 'جهاز آيفون (iOS)', 
        'ACCESS_THE_FINANCIAL_GLOBAL_MARKETS'=>'استمتع بالوصول إلى الأسواق المالية العالمية عبر أحدث منصات التداول',
        'TRADE_AND_INVEST'=>'تداول واستثمر في آلاف الأصول المالية بسلاسة مع إكس أس من أي مكان من خلال مجموعتنا المتنوعة من أحدث منصات التداول، حيث يمكنك اختيار المنصة التي تناسب احتياجاتك وجهازك.
        <br /> <br />
        سواء كنت تفضل الراحة التي توفرها منصتنا القائمة على الويب، أو وظائف منصة سطح المكتب لدينا، أو مرونة تطبيق الهاتف المحمول الخاص بنا، فإن إكس أس توفر لك كل ما تحتاجه.
        <br /> <br />
        ابدأ رحلة التداول الخاصة بك اليوم واستمتع بالوصول إلى الأسواق العالمية في أي وقت وفي أي مكان.',
        'SELECT_THE_TRADING_PLATFORMS'=>"حدد منصات التداول التي تناسب أسلوب التداول الخاص بك",
        'WEB'=>'متصفح الويب',
        'WINDOWS'=>'الويندوز',
        'MAC'=>'أجهزة الماك',
        'PLAY_STORE'=>'متجر جوجل',
        'APP_STORE'=>'على متجر التطبيقات',
        'FOR_MORE_INFO_HELP'=>'لمزيد من المعلومات، يرجى زيارة مركز المساعدة الخاص بنا',
        'HELP_CENTER'=>'مركز المساعدة',
        'WHY_TRADE_WITH_XS'=>'لماذا يختار العملاء إكس أس دوت كوم؟',
        'MT4_FEATURES' =>'مميزات ميتاتريدر 4',
        //two
        'TRUST_GLOBAL_BROKER' => 'وسيط عالمي موثوق به:',
        'XS_IS_A_TRUSTED' => ' هو وسيط عالمي موثوق به مع لوائح متعددة',
        'AWARD_WINNING_BROKER' => 'الوسيط الحائز على جوائز',
        'TRADE_RECOGNIZED_SERVICES' => 'تداول مع وسيط معروف بخدماته',
        'QUICK_EASY_REGISTRATION' => 'تسجيل سريع وسهل',
        'START_TRADING_STEPS' => 'ابدأ التداول بثلاث خطوات سريعة وسهلة',
        'MULTIPLE_FUNDING_METHODS' => 'طرق تمويل متعددة',
        'DEPOSIT_WITHDRAW' => 'الإيداع والسحب باستخدام وسائل موثوقة وسريعة',
        'ADVANCED_TRADING_PLATFORMS' => 'منصات التداول المتقدمة',
        'PLATFORM_FOR_EVERY_TRADER' => 'منصة تناسب كل الأذواق، وحل يناسب كل أنواع المتداولين',
        'MULTIPLE_ACCOUNT_TYPES' => 'أنواع الحسابات المتعددة',
        'CHOOSE_ACCOUNT_TYPES' => ' اختر أنواع الحسابات التي تناسب أسلوب التداول الخاص بك',
        'PREMIUM_TRADING_CONDITIONS' => 'شروط التداول المميزة.',
        'UNLOCK_THE_FULL_POTENTIAL'=>'أطلق العنان لإمكاناتك الكاملة مع أفضل تجربة تداول',
        'FAST_FAIR_EXECUTION' => 'تنفيذ سريع وعادل',
        'ULTRA_FAST_TRADING_EXECUTION' => 'استفد من تنفيذ التداول فائق السرعة والعادل',
        'MULTILINGUAL_SUPPORT' => 'دعم متعدد اللغات',
        'SUPPORT_IN_YOUR_LANGUAGE' => ' استفد من خدمة دعم العملاء لدينا بلغتك',
        'TRADE_THE_GLOBAL_MARKETS'=>'تداول في الأسواق العالمية باستخدام أشهر منصة تداول',
        'TRADE_WITH_CONFIDENCE_MT4'=>'تداول بمجموعة واسعة من الأدوات، واستمتع بقدرات الرسوم البيانية المتقدمة، وقم بتنفيذ الصفقات بسرعة ودقة.
        <br/> <br/>
        قم بتنزيل منصة ميتاتريدر 4 الآن وابدأ رحلة التداول الخاصة بك مع مجموعة إكس أس.
        <br/> <br/>
        ميتاتريدر 4 هي منصة تداول مشهورة يثق بها ملايين المتداولين حول العالم، فهي توفر واجهة سهلة الاستخدام وأدوات تحليل فني متقدمة وميزات قابلة للتخصيص تلبي احتياجات المتداولين المبتدئين وذوي الخبرة.
        <br/> <br/>
        استفد من هذه المزايا وأطلق العنان لإمكانيات التداول الخاصة بك مع منصة ميتاتريدر 4 بالإضافة إلى أفضل تجربة تداول مع إكس أس دوت كوم.
        ',
        //three
        'INTUITIVE_INTERFACE' => 'واجهة بديهية لتجربة تداول سلسة.',
        'ADVANCED_CHARTING_TOOLS' => 'أدوات ومؤشرات الرسوم البيانية المتقدمة للتحليل المتعمق',
        'CUSTOMIZABLE_LAYOUTS' => 'تخطيطات قابلة للتخصيص لتناسب تفضيلات التداول الخاصة بك.',
        'AUTOMATED_TRADING_OPTIONS' => 'خيارات التداول الآلي مع المستشارين الخبراء (EAs).',
        'ONE_CLICK_TRADING' => 'التداول بنقرة واحدة للتنفيذ الفوري.',
        'REAL_TIME_MARKET_QUOTES' => 'أسعار السوق في الوقت الحقيقي وتحديثات الأخبار.',
        'MULTIPLE_ORDER_TYPES' => 'أنواع أوامر متعددة لاستراتيجيات تداول مرنة.',
        
        'MT4_DESKTOP_FEATURES'=>'مميزات ميتاتريدر 4',
        'EXPERIENCE_THE_FULL_POWER' => 'استمتع بقوة وتعدد استخدامات MetaTrader 4 على الكمبيوتر المكتبي الخاص بك. توفر منصة MT4 المكتبية الخاصة بنا مجموعة شاملة من أدوات التداول، وقدرات الرسوم البيانية المتقدمة، والتنفيذ فائق السرعة لتمكين المتداولين من جميع المستويات من اتخاذ قرارات مستنيرة واغتنام فرص التداول.',
//four
        'POPULAR_PC_PLATFORM' => 'منصة تداول مشهورة ومستخدمة على نطاق واسع لأجهزة الكمبيوتر الشخصية وأجهزة الكمبيوتر المحمولة.',
        'VAST_SELECTION_INSTRUMENTS' => 'الوصول إلى مجموعة واسعة من الأدوات المالية.',
        'MARKET_LIMIT_STOP_ORDERS' => 'أوامر السوق والحد والإيقاف لتنفيذ التجارة.',
        'BASIC_CHARTING_TOOLS' => 'أدوات الرسم البياني الأساسية والمؤشرات الفنية للتحليل.',
        'CUSTOMIZABLE_INTERFACE' => 'واجهة قابلة للتخصيص وتصميم سهل الاستخدام.',
        'EXPERT_ADVISOR_SUPPORT' => 'دعم المستشارين الخبراء لاستراتيجيات التداول الآلي.',
        'SECURE_ENCRYPTED_TRANSMISSION' => 'نقل البيانات بشكل آمن ومشفر لتعزيز الأمان.',
        'ACCESS_DESKTOP'=>'قم بالوصول إلى حساب التداول الخاص بك مع إكس أس دوت كوم
        باستخدام منصة ميتاتريدر4 لجهاز الكومبيوتر (MT4 Desktop)
        ',
        'ACCESS_WEB'=>'تداول بسهولة باستخدام ويب MT4',
//five
        'DOWNLOAD_INSTALL_MT4' => ' انقر هنا لتنزيل وتثبيت منصة MT4 على جهاز الكمبيوتر الخاص بك',
        'LAUNCH_MT4_FILE_MENU' => ' قم بتشغيل منصة MT4 وانقر على "ملف" في القائمة العلوية',
        'SELECT_LOGIN_TRADE_ACCOUNT' => ' اختر "تسجيل الدخول إلى حساب التداول"',
        'ENTER_XS_CREDENTIALS' => 'أدخل بيانات اعتماد حساب XS الخاص بك وحدد الخادم الذي تم تسجيل حسابك عليه من القائمة المنسدلة',
        'CLICK_LOGIN_START_TRADING' => 'اضغط على "تسجيل الدخول" وابدأ التداول',
        'FULL_POWER'=> 'اكتشف القوة الكاملة للتداول مع منصة ميتاتريدر4 لجهاز الكومبيوتر (MT4 Desktop)',

        'EXPERIENCE_THE_FULL_POWER'=>'استمتع بقوة وتعدد استخدامات منصة ميتاتريدر4 عبر جهاز الكومبيوتر الخاص بك من خلال النسخة الخاصة بجهاز الكومبيوتر (MT4 Desktop).
        توفر منصة ميتاتريدر4 لجهاز الكومبيوتر (MT4 Desktop) مجموعة شاملة من أدوات التداول، وقدرات الرسوم البيانية المتقدمة، والتنفيذ فائق السرعة لتمكين المتداولين من جميع المستويات من اتخاذ قرارات مستنيرة واغتنام فرص التداول.
        ',
        'TRADE_EASE_MT4'=>'قم بالوصول إلى حساب التداول الخاص بك مع إكس أس دوت كوم
        باستخدام منصة ميتاتريدر4 لجهاز الكومبيوتر (MT4 Desktop)
        ',

        'ACCESS_GLOBAL_MT4'=>'يمكنك الوصول إلى الأسواق العالمية والتداول بسهولة مع إكس أس باستخدام منصة ميتاتريدر4 الخاصة بمتصفح الويب (MT4 Web)
        <br />
        لا توجد حاجة لتنزيل أو تثبيت أي برامج على جهازك، ما عليك سوى تسجيل الدخول إلى حساب التداول الخاص بك عبر متصفح الويب الخاص بك وبدء التداول.
        <br />
        استمتع بتجربة تداول سلسة وسهلة الاستخدام على أي جهاز مع مع إكس أس باستخدام منصة ميتاتريدر4 الخاصة بمتصفح الويب (MT4 Web).
        ',

        'LAUNCH_MT4_WEB_PLATFORM' => 'انقر هنا لتشغيل منصة الويب MT4 على متصفح الويب الخاص بك',
        'CLICK_FILE_TOP_MENU' => 'اضغط على "ملف" في القائمة العلوية',
        'ENTER_XS_CREDENTIALS_SERVER' => 'أدخل بيانات اعتماد حساب XS الخاص بك وحدد الخادم الذي تم تسجيل حسابك عليه من القائمة المنسدلة',
        'MT4_WEB_FEATURES'=>'ميزات الويب MT4',
        'EASY_ACCESS_ANY_BROWSER' => 'سهولة الوصول من أي متصفح ويب.',
        'REAL_TIME_PRICE_QUOTES_CHARTING' => 'عروض الأسعار في الوقت الحقيقي وإمكانيات الرسوم البيانية الأساسية.',
        'SIMPLICITY_MOBILITY' => 'مناسبة للمتداولين الذين يفضلون البساطة والتنقل.',
        'COMPATIBLE_WITH_WINDOWS_MAC_LINUX' => 'متوافق مع أنظمة Windows، وmacOS، وLinux.',
        'NO_INSTALLATION_REQUIRED' => 'لا يلزم تثبيت البرامج.',
        'SEAMLESS_SYNCHRONIZATION' => 'مزامنة سلسة مع منصات MT4 الأخرى.',
        'EXPERIENCE_THE_MT4_MAC'=>'استمتع بتجربة منصة ميتاتريدر4 من جهاز ماك (MacOS)',
        'EXPERIENCE_THE_FULL_POWER_MAC'=> 'استمتع بالقوة الكاملة للتداول مع إكس أس باستخدام منصة تداول ميتاتريدر4 من جهاز ماك (MacOS) الخاص بك.
        البرنامج متوافق بالكامل مع جميع أنظمة ماك (MacOS) دون الحاجة إلى أي تطبيقات أخرى.
        ',
        'ACCESS_YOUR_ACCOUNT_MAC'=> 'قم بالوصول إلى حساب التداول الخاص بك مع إكس أس دوت كوم
        باستخدام منصة ميتاتريدر4 لجهاز ماك (MacOS)',
//six
        'OPEN_META_TRADER_DMG' => 'افتح Metatrader 4.dmg واتبع التعليمات الخاصة بكيفية تثبيته',
        'GO_TO_APPLICATIONS_FOLDER' => 'انتقل إلى مجلد "التطبيقات"، وافتح تطبيق Metatrader 4 وانقر على "ملف" في القائمة العلوية',
        'RIGHT_CLICK_ACCOUNTS' => 'انقر بزر الماوس الأيمن على "الحسابات"، ثم اختر "فتح حساب"',
        'RIGHT_CLICK_ACCOUNTS_MT4' => 'انقر بزر الماوس الأيمن على "الحسابات"، ثم اختر "فتح حساب"',
        'TYPE_XS_FINTECH' => 'اكتب اسم (XS Fintech) وانقر على (Find Your Broker)',
        'CLICK_NEXT_CONNECT_ACCOUNT' => 'انقر فوق "التالي" وحدد "الاتصال بحساب تداول موجود"',
        'ENTER_LOGIN_PASSWORD_SERVER' => ' أدخل معلومات إكس أس الخاص بك وحدد الخادم الذي تم تسجيل حسابك عليه من القائمة',
        'CLICK_FINISH_START_TRADING' => 'انقر فوق إنهاء وابدأ التداول',  
        'MT4_MAC_FEATURES'=>'ميزات MT4 ماك',
        'NATIVE_MAC_APP' => 'تطبيق أصلي لمستخدمي macOS للوصول إلى منصة MetaTrader 5.',
        'OPTIMIZED_MAC_ENVIRONMENT' => 'مُحسّن لبيئة macOS من خلال واجهة سريعة الاستجابة وسلسة.',
        'ACCESS_WIDE_RANGE_INSTRUMENTS' => 'الوصول إلى مجموعة واسعة من الأدوات المالية.',
        'FULL_TRADING_CAPABILITIES' => 'إمكانات تداول كاملة، بما في ذلك الرسوم البيانية المتقدمة وتنفيذ الأوامر.',
        'SECURE_ENCRYPTED_TRANSMISSION' => 'نقل البيانات بشكل آمن ومشفر لتعزيز الأمان.',
        'SEAMLESS_SYNCHRONIZATION_MAC' => 'مزامنة سلسة مع منصات MT5 الأخرى.', 
//seven
        'TRADE_ON_THE_GO_TITLE' => 'تداول أثناء التنقل باستخدام تطبيق MT4 iOS',
        'TRADE_ON_THE_GO_CONTENT' => "تداول أثناء التنقل مع XS باستخدام تطبيق الهاتف المحمول Metatrader 4 (MT4) على iOS. قم بتنزيل تطبيقنا المحمول سهل الاستخدام من متجر التطبيقات بجهازك والوصول إلى الأسواق في متناول يدك. ابق على اتصال ولا تفوت أي فرصة للتداول بينما تستمتع بتجربة تداول سلسة على جهازك المحمول.",
        'ACCESS_YOUR_TRADING_ACCOUNT_TITLE' => 'قم بالوصول إلى حساب التداول الخاص بك باستخدام تطبيق XS MT4 iOS',

        'INSTALL_IOS_APP' => 'انقر هنا لتثبيت البرنامج على جهاز Apple الخاص بك، أو ابحث عن "Metatrader 4" في متجر التطبيقات المفتوح.',
        'LOGIN_EXISTING_ACCOUNT' => 'حدد تسجيل الدخول بحساب موجود وأدخل XS Fintech في حقل البحث.',
        'SELECT_SERVER' => 'حدد الخادم الذي تم تسجيل حسابك عليه من القائمة المنسدلة',
        'ENTER_LOGIN_PASSWORD' => 'أدخل معلومات تسجيل الدخول وكلمة المرور الخاصة بك.',

        'MT4_IOS_APP_FEATURES_TITLE' => 'ميزات تطبيق MT4 iOS',
//eight
        'TRADE_ON_IOS' => 'تداول على أجهزة iPhone وiPad.',
        'EASY_TO_USE_INTERFACE' => 'واجهة سهلة الاستخدام مع التنقل البديهي.',
        'REAL_TIME_QUOTES_CHARTS' => 'عروض الأسعار في الوقت الحقيقي والرسوم البيانية التفاعلية..',
        'ONE_TAP_TRADING_ORDER' => 'التداول وإدارة الطلبات بنقرة واحدة.',
        'ACCESS_WIDE_RANGE_INSTRUMENTS' => 'الوصول إلى مجموعة واسعة من الأدوات المالية.',

        'TRADE_ON_THE_GO_TITLE_ANDROID' => 'تداول أثناء التنقل باستخدام تطبيق MT4 Android',
        'TRADE_ON_THE_GO_CONTENT_ANDROID' => 'تداول أثناء التنقل مع XS باستخدام تطبيق Metatrader 4 (MT4) للهاتف المحمول على Android. قم بتنزيل تطبيقنا المحمول سهل الاستخدام من متجر التطبيقات بجهازك والوصول إلى الأسواق في متناول يدك. ابق على اتصال ولا تفوت أي فرصة للتداول بينما تستمتع بتجربة تداول سلسة على جهازك المحمول.',
        'ACCESS_YOUR_TRADING_ACCOUNT_TITLE_ANDROID' => 'قم بالوصول إلى حساب التداول الخاص بك باستخدام تطبيق XS MT4 Android',
        'MT4_ANDROID_APP_FEATURES_TITLE' => 'ميزات تطبيق MT4 للأندرويد',

        'INSTALL_ANDROID_APP' => 'انقر هنا لتثبيت البرنامج على جهاز Android الخاص بك، أو ابحث عن "Metatrader 4" في Google Play.',
//nine
        'TRADE_ON_ANDROID_DEVICES' => 'تداول على الهواتف الذكية والأجهزة اللوحية التي تعمل بنظام Android.',
        'LIVE_STREAMING_QUOTES_CHARTS' => 'اقتباسات البث المباشر والرسوم البيانية القابلة للتخصيص.',
        'QUICK_ORDER_EXECUTION_MANAGEMENT' => 'تنفيذ وإدارة سريعة للأوامر.',
        'MT5_Features'=>'ميزات ميتاتريدر5',
        'ADVANCED_CHARTING_TOOLS_INDICATORS' => 'أدوات الرسوم البيانية المتقدمة ومؤشرات التحليل الفني.',
        'MULTIPLE_ORDER_TYPES' => 'أنواع أوامر متعددة لاستراتيجيات التداول المتنوعة..',
        'DEPTH_OF_MARKET_DOM' => 'عمق السوق للحصول على معلومات شفافة حول عمق السوق.',
        'BUILT_IN_ECONOMIC_CALENDAR' => 'تقويم اقتصادي مدمج لتتبع الأحداث المهمة.',
        'HEDGING_CAPABILITY' => 'القدرة على التحوط لإدارة المخاطر بشكل مرن.',
        'EXPERT_ADVISORS_EAS' => 'المستشارين الخبراء (EAs) للتداول الآلي.',
        'MARKET_DEPTH_TIME_SALES_INFO' => 'عمق السوق والوقت ومعلومات المبيعات.',
        'TRADE_THE _GLOBAL_MARKETS'=>'تداول في الأسواق العالمية مع أفضل منصة متعددة الأصول',
        'MT5_TRADING_PLATFORM_DESKTOP'=>'استمتع بتجربة التداول المتقدمة مع منصة التداول MetaTrader 5 (MT5) واطلق العنان لقوة أفضل منصة تداول متعددة الأصول من خلال التداول مع XS، أفضل وسيط متعدد الأصول.
        تداول على مجموعة واسعة من الأدوات، واستخدم أدوات التداول المتقدمة، وقم بتنفيذ الصفقات بسرعة ودقة.<br/>
        MetaTrader 5 (MT5) هي منصة تداول متطورة توفر ميزات ووظائف محسنة. بناءً على نجاح MT4، توفر MT5 رسومًا بيانية متقدمة وأنواع أوامر متعددة وقدرات تنفيذ محسنة. اكتشف المستوى التالي من ابتكارات التداول في MT5 بالإضافة إلى أفضل تجربة تداول مع XS Trades.
        ',
        'THE_FULL_POWER_MT5'=>'القوة الكاملة للتداول مع سطح المكتب MT5',
        'EXPERIENCE_MT5_ON_DESKTOP'=>'سطح المكتب MT5: استمتع بقوة وتعدد استخدامات MetaTrader 5 على الكمبيوتر المكتبي الخاص بك. توفر منصة MT5 المكتبية الخاصة بنا مجموعة شاملة من أدوات التداول، وقدرات الرسوم البيانية المتقدمة، والتنفيذ فائق السرعة لتمكين المتداولين من جميع المستويات من اتخاذ قرارات مستنيرة واغتنام فرص التداول.',
        'ACCESS_MT5_DESKTOP'=>'قم بالوصول إلى حساب التداول الخاص بك مع XS MT5 Desktop',
        'MT5_DESKTOP_FEATURES'=>'ميزات سطح المكتب MT5',
//ten
        'DOWNLOAD_INSTALL_MT5' => ' انقر هنا لتنزيل وتثبيت منصة MT5 على جهاز الكمبيوتر الخاص بك',
        'LAUNCH_MT5_FILE_MENU' => 'قم بتشغيل منصة MT5 وانقر على "ملف" في القائمة العلوية',

        'POWERFUL_PLATFORM' => 'منصة تداول قوية وغنية بالميزات لأجهزة الكمبيوتر الشخصية والمحمولة.',
        'MULTIPLE_ORDER_TYPES' => 'أنواع أوامر متعددة لاستراتيجيات التداول المتنوعة.',
        'ADVANCED_CHARTING_TOOLS' => 'أدوات رسم بياني متقدمة بأطر زمنية ومؤشرات فنية مختلفة.',
        'ECONOMIC_CALENDAR_NEWS_UPDATES' => 'التقويم الاقتصادي وتحديثات الأخبار في الوقت الحقيقي للتحليل الأساسي.',
        'BUILT_IN_MQL5_PROGRAMMING' => 'لغة برمجة MQL5 مدمجة لإنشاء مؤشرات مخصصة ومناطق شرق آسيا.',
    
        'ACCESS_YOUR_ACCOUNT_WEB'=>'قم بالوصول إلى حساب التداول الخاص بك مع إكس أس دوت كوم
        باستخدام منصة ميتاتريدر5 لمتصفح الويب (MT5 Web)',
        'ON_THE_GO_WEB'=>" يمكنك الوصول إلى الأسواق العالمية والتداول بسهولة مع إكس أس دوت كوم باستخدام منصة ميتاتريدر5 لمتصفح الويب (Web). لا توجد حاجة لتنزيل أو تثبيت أي برانمج على جهازك – ما عليك سوى تسجيل الدخول إلى حساب التداول الخاص بك عبر متصفح الويب وبدء التداول. استمتع بتجربة تداول سلسة وسهلة الاستخدام على أي جهاز مع إكس أس دوت كوم باستخدام منصة ميتاتريدر5 لمتصفح الويب (Web).",
        'MT5_WEB_FEATURES'=>'مزايا منصة ميتاتريدر5 لمتصفح الويب (Web)',
//eleven
        'LAUNCH_MT5_WEB_PLATFORM' => ' انقر هنا لتشغيل منصة ميتاتريدر5 لمتصفح الويب (Web)',

        'WEB_BASED_METATRADER' => 'يمكن الوصول إلى هذا الإصدار من منصة مبتاتريدر5 من أي متصفح ويب حديث.',
        'REAL_TIME_MARKET_DATA_EXECUTION' => 'بيانات السوق في الوقت الحقيقي وتنفيذ التداول مباشرة من واجهة الويب.',
        'MULTIPLE_ORDER_TYPES' => 'أنواع أوامر متعددة لاستراتيجيات التداول المتنوعة.',

        'EXPERIENCE_MT5_WITH_MAC' => 'استمتع بتجربة منصة ميتاتريدر5 من جهاز ماك (macOS)الخاص بك',
        'EXPERIENCE_MT5_MAC_CONTENT' => 'استمتع بالقوة الكاملة للتداول مع إكس أس دوت كوم باستخدام منصة التداول ميتاتريدر5 من جهاز ماك (macOS) الخاص بك. البرنامج متوافق تمامًا مع جميع أنظمة تشغيل ماك macOS، دون الحاجة إلى Boot Camp أو Parallels Desktop.',
        'ACCESS_YOUR_TRADING_ACCOUNT_MAC' => 'قم بالوصول إلى حساب التداول الخاص بك مع إكس أس دوت كوم باستخدام ميتاتريدر5 لجهاز ماك (macOS)',
        'MT5_MAC_FEATURES_TITLE' => 'مزايا منصة ميتاتريدر5 لجهاز ماك (macOS)',

        'OPEN_META_TRADER_DMG_MT5' => ' افتح ملف (MetaTrader5.dmg) واتبع التعليمات الخاصة بكيفية تثبيت البرنامج',
        'GO_TO_APPLICATIONS_FOLDER_MT5' => 'انتقل إلى مجلد "التطبيقات"، وافتح تطبيق (MetaTrader 5) وانقر على "ملف" في القائمة العلوية',

        'NATIVE_MAC_APP_MT5' => 'تطبيق أصلي لمستخدمي نظام تشغيل ماك للوصول إلى منصة ميتاتريدر5.',
//twelve
        'TRADE_ON_THE_GO_TITLE_MT5' => 'تداول أثناء التنقل باستخدام تطبيق ميتاتريدر5 لجهاز آيفون (iOS)',
        'TRADE_ON_THE_GO_CONTENT_IOS_MT5' => 'تداول أثناء التنقل مع إكس أس دوت كوم باستخدام ميتاتريدر5 لجهاز آيفون (iOS). قم بتنزيل التطبيق سهل الاستخدام من متجر التطبيقات بجهازك وتمتع بالوصول إلى الأسواق على شاشة جوالك. ابق على اتصال ولا تفوت أي فرصة للتداول بينما تستمتع بتجربة تداول سلسة على جهازك المحمول.',
        'ACCESS_YOUR_TRADING_ACCOUNT_TITLE_MT5_IOS' => 'قم بالوصول إلى حساب التداول الخاص بك مع إكس أس دوت كوم باستخدام تطبيق ميتاتريدر5 لجهاز آيفون (iOS)',
        'MT5_IOS_FEATURES_TITLE' => 'ميزات تطبيق MT5 iOS',

        'INSTALL_APPLE_APP_IOS' => 'انقر هنا لتثبيت التطبيق على جهاز آيفون الخاص بك، أو ابحث عن (Metatrader 5) في متجر التطبيقات',

        'TRADE_ON_THE_GO_TITLE_MT5_ANDROID' => 'تداول أثناء التنقل باستخدام تطبيق ميتاتريدر5 لنظام أندرويد (Android)',
        'TRADE_ON_THE_GO_CONTENT_ANDROID_MT5' => 'تداول أثناء التنقل مع إكس أس دوت كوم باستخدام تطبيق ميتاتريدر5 لنظام أندرويد (Android). قم بتنزيل التطبيق سهل الاستخدام من متجر التطبيقات بجهازك وتمتع بالوصول إلى الأسواق على شاشة جوالك.
        ابق على اتصال ولا تفوت أي فرصة للتداول بينما تستمتع بتجربة تداول سلسة على جهازك المحمول.
        ',
        'ACCESS_YOUR_TRADING_ACCOUNT_TITLE_ANDROID_MT5' => 'قم بالوصول إلى حساب التداول الخاص بك مع إكس أس دوت كوم باستخدام تطبيق ميتاتريدر5 لنظام أندرويد (Android)',
        'MT5_ANDROID_FEATURES_TITLE' => 'مزايا تطبيق ميتاتريدر5 لنظام أندرويد (Android)',

        'INSTALL_ANDROID_APP_MT5' => ' انقر هنا لتثبيت التطبيق على جهاز اندرويد الخاص بك، أو ابحث عن (Metatrader 5) في متجر التطبيقات',

        'ANDROID_APP_TRADE_ON_SMARTPHONES_TABLETS' => 'تطبيق ميتاتريدر5 على نظام أندرويد مصمم للتداول على الهواتف الذكية والأجهزة اللوحية.',
        'LIVE_STREAMING_QUOTES_CUSTOMIZABLE_CHARTS' => 'عروض أسعار البث المباشر والرسوم البيانية القابلة للتخصيص لتحليل السوق.',
        'FULL_TRADING_FUNCTIONALITY_ACCESS_INSTRUMENTS' => 'وظائف تداول كاملة مع إمكانية الوصول إلى أدوات مالية متعددة.',
        'REAL_TIME_ORDER_EXECUTION_MANAGEMENT' => 'تنفيذ الأوامر وإدارتها في الوقت الفعلي أثناء التنقل.',
        'SECURE_ENCRYPTED_TRANSMISSION_PROTECT_USER_INFO' => 'نقل البيانات بشكل آمن ومشفر لحماية معلومات المستخدم.',


    'CLICK_FILE_TOP_MENU' => ' قم بتشغيل منصة ميتاتريدر4 وانقر على "ملف" في القائمة العلوية',

    'ENTER_XS_CREDENTIALS_SERVER' => 'أدخل معلومات حساب إكس أس الخاص بك وحدد الخادم الذي تم تسجيل حسابك عليه من القائمة',

    'MT4_WEB_FEATURES'=> 'مزايا منصة ميتاتريدر4 لمتصفح الويب (Web)',

    'EASY_ACCESS_ANY_BROWSER' => 'يمكن الوصول إلى هذا الإصدار من منصة مبتاتريدر4 من أي متصفح ويب حديث.',

    'REAL_TIME_PRICE_QUOTES_CHARTING' => 'عروض الأسعار في الوقت الحقيقي وإمكانيات الرسوم البيانية الأساسية.',

    'SIMPLICITY_MOBILITY' => 'مناسبة للمتداولين الذين يفضلون البساطة والتنقل.',

    'COMPATIBLE_WITH_WINDOWS_MAC_LINUX' => 'متوافق مع أنظمة تشغيل ويندوز و ماك ولينوكس.',

    'NO_INSTALLATION_REQUIRED' => 'لا يوجد حاجة لتنزيل وتثبيت البرنامج على جهاز الكومبيوتر.',

    'SEAMLESS_SYNCHRONIZATION' => 'مزامنة سلسة مع جميع إصدارات منصة ميتاتريدر4.',

    'OPEN_META_TRADER_DMG' => ' (MetaTrader4.dmg) واتبع التعليمات الخاصة بكيفية تثبيت البرنامج',
    'GO_TO_APPLICATIONS_FOLDER' => 'انتقل إلى مجلد "التطبيقات"، وافتح تطبيق (MetaTrader 4) وانقر على "ملف" في القائمة العلوية',
    'RIGHT_CLICK_ACCOUNTS' => ' انقر بزر الماوس الأيمن على "الحسابات"، ثم اختر "فتح حساب"',
    'TYPE_XS_FINTECH' => ' اكتب اسم (XS Fintech) وانقر على (Find Your Broker)',
    'CLICK_NEXT_CONNECT_ACCOUNT' => 'انقر فوق "التالي" وحدد "الاتصال بحساب تداول موجود"',
    'ENTER_LOGIN_PASSWORD_SERVER' => ' أدخل معلومات إكس أس الخاص بك وحدد الخادم الذي تم تسجيل حسابك عليه من القائمة',
    'CLICK_FINISH_START_TRADING' => 'انقر فوق "إنهاء" وابدأ التداول',
    'MT4_MAC_FEATURES'=>'مزايا منصة ميتاتريدر4 لجهاز ماك (macOS)',
    'NATIVE_MAC_APP' => 'تطبيق أصلي لمستخدمي نظام تشغيل ماك للوصول إلى منصة ميتاتريدر4.',
    'OPTIMIZED_MAC_ENVIRONMENT' => 'تطبيق مطور لبيئة نظام ماك مع واجهة سريعة الاستجابة وسلسة.',
    'ACCESS_WIDE_RANGE_INSTRUMENTS' => 'الوصول إلى مجموعة واسعة من الأدوات المالية.',
    'FULL_TRADING_CAPABILITIES' => 'إمكانيات التداول الكاملة، بما في ذلك الرسم البياني المتقدم وتنفيذ الأوامر.',
    'SECURE_ENCRYPTED_TRANSMISSION' => 'نقل البيانات الآمن والمشفر لزيادة الأمان.',
    'SEAMLESS_SYNCHRONIZATION_MAC' => 'مزامنة سلسة مع منصات MT5 الأخرى.',
    
    'TRADE_ON_THE_GO_TITLE' => 'تداول أثناء التنقل باستخدام تطبيق ميتاتريدر4 لنظام آيفون (iOS)',

    'TRADE_ON_THE_GO_CONTENT' => "تداول أثناء التنقل مع إكس أس دوت كوم باستخدام تطبيق ميتاتريدر4 لنظام تشغيل آيفون (iOS).
    <br/>
    قم بتنزيل التطبيق سهل الاستخدام من متجر التطبيقات بجهازك وتمتع بالوصول إلى الأسواق على شاشة جوالك.
    <br/>
    ابق على اتصال ولا تفوت أي فرصة للتداول بينما تستمتع بتجربة تداول سلسة على جهازك المحمول.",

    'ACCESS_YOUR_TRADING_ACCOUNT_TITLE' => 'قم بالوصول إلى حساب التداول الخاص بك مع إكس أس دوت كوم
    باستخدام تطبيق ميتاتريدر4 لنظام تشغيل آيفون (iOS)
    ',
    
    'INSTALL_IOS_APP' => 'انقر هنا لتثبيت التطبيق على جهاز آيفون الخاص بك، أو ابحث عن (Metatrader 4) في متجر التطبيقات',

    'LOGIN_EXISTING_ACCOUNT' => 'اختر "تسجيل الدخول بحساب موجود" وأدخل (XS Fintech) في حقل البحث',

    'SELECT_SERVER' => 'اختر الخادم الذي تم تسجيل حسابك عليه من القائمة',

    'ENTER_LOGIN_PASSWORD' => 'أدخل معلومات حساب إكس أس الخاص بك',
    
    'MT4_IOS_APP_FEATURES_TITLE' => 'مزايا تطبيق ميتاتريدر4 لجهاز آيفون (iOS)',
    
    'TRADE_ON_IOS' => 'تطبيق ميتاتريدر4 على نظام تشغيل "آي او أس" مصمم للتداول على أجهزة آيفون وآيباد.',

    'EASY_TO_USE_INTERFACE' => 'واجهة سهلة الاستخدام مع التنقل البديهي.',

    'REAL_TIME_QUOTES_CHARTS' => 'عروض الأسعار في الوقت الحقيقي والرسوم البيانية التفاعلية.',

    'ONE_TAP_TRADING_ORDER' => 'إمكانيات التداول وإدارة الأوامر والصفقات بنقرة واحدة.',

    'ACCESS_WIDE_RANGE_INSTRUMENTS' => 'الوصول إلى مجموعة واسعة من الأدوات المالية.',
    
    'TRADE_ON_THE_GO_TITLE_ANDROID' => 'تداول أثناء التنقل باستخدام تطبيق ميتاتريدر4 لنظام أندرويد (Android)',

    'TRADE_ON_THE_GO_CONTENT_ANDROID' => 'تداول أثناء التنقل مع إكس أس دوت كوم باستخدام تطبيق ميتاتريدر4 لنظام تشغيل أندرويد (Android).
    <br/>
    قم بتنزيل التطبيق سهل الاستخدام من متجر التطبيقات بجهازك وتمتع بالوصول إلى الأسواق على شاشة جوالك.
    <br/>
    ابق على اتصال ولا تفوت أي فرصة للتداول بينما تستمتع بتجربة تداول سلسة على جهازك المحمول.
    ',

    'ACCESS_YOUR_TRADING_ACCOUNT_TITLE_ANDROID' => 'قم بالوصول إلى حساب التداول الخاص بك مع إكس أس دوت كوم
    باستخدام تطبيق ميتاتريدر4 لنظام أندرويد (Android).
    ',

    'MT4_ANDROID_APP_FEATURES_TITLE' => 'مزايا تطبيق ميتاتريدر4 لنظام أندرويد (Android)',

    'INSTALL_ANDROID_APP' => ' انقر هنا لتثبيت التطبيق على جهاز اندرويد الخاص بك، أو ابحث عن (Metatrader 4) في متجر التطبيقات',

    'TRADE_ON_ANDROID_DEVICES' => 'تطبيق ميتاتريدر4 على نظام أندرويد مصمم للتداول على الهواتف الذكية والأجهزة اللوحية.',

    'LIVE_STREAMING_QUOTES_CHARTS' => 'اقتباسات البث المباشر والرسوم البيانية القابلة للتخصيص.',

    'QUICK_ORDER_EXECUTION_MANAGEMENT' => 'إمكانيات التداول وإدارة الأوامر والصفقات بشكل سريع.',

    'MT5_TRADING_PLATFORM_DESKTOP'=>'تداول بمجموعة واسعة من الأدوات، واستمتع بقدرات الرسوم البيانية المتقدمة، وقم بتنفيذ الصفقات بسرعة ودقة.
    قم بتنزيل منصة ميتاتريدر 5 الآن وابدأ رحلة التداول الخاصة بك مع مجموعة إكس أس.
    ميتاتريدر 5 هي منصة تداول متطورة يثق بها ملايين المتداولين حول العالم، فهي توفر واجهة سهلة الاستخدام وأدوات تحليل فني متقدمة وميزات قابلة للتخصيص تلبي احتياجات المتداولين المبتدئين وذوي الخبرة.
    استفد من هذه المزايا وأطلق العنان لإمكانيات التداول الخاصة بك مع منصة ميتاتريدر 5 بالإضافة إلى أفضل تجربة تداول مع إكس أس دوت كوم.',

    'THE_FULL_POWER_MT5'=>'اكتشف القوة الكاملة للتداول مع منصة ميتاتريدر5 لجهاز الكومبيوتر (MT5 Desktop)',

    'EXPERIENCE_MT5_ON_DESKTOP'=>'استمتع بقوة وتعدد استخدامات منصة ميتاتريدر5 عبر جهاز الكومبيوتر الخاص بك من خلال النسخة الخاصة بجهاز الكومبيوتر (MT5 Desktop).
    توفر منصة ميتاتريدر5 لجهاز الكومبيوتر (MT5 Desktop) مجموعة شاملة من أدوات التداول، وقدرات الرسوم البيانية المتقدمة، والتنفيذ فائق السرعة لتمكين المتداولين من جميع المستويات من اتخاذ قرارات مستنيرة واغتنام فرص التداول.
    ',
    'ACCESS_MT5_DESKTOP'=>'قم بالوصول إلى حساب التداول الخاص بك مع إكس أس دوت كوم
    باستخدام منصة ميتاتريدر5 لجهاز الكومبيوتر (MT5 Desktop)',

    'MT5_DESKTOP_FEATURES'=>'مميزات MT5 Desktop',

    'DOWNLOAD_INSTALL_MT5' => 'انقر هنا لتنزيل وتثبيت منصة MT5 على جهاز الكمبيوتر الخاص بك',

    'LAUNCH_MT5_FILE_MENU' => 'قم بتشغيل منصة MT5 وانقر فوق "ملف" في القائمة العلوية',
    
    'POWERFUL_PLATFORM' => 'منصة تداول قوية وغنية بالميزات لأجهزة الكمبيوتر والكمبيوتر المحمول.',

    'MULTIPLE_ORDER_TYPES' => 'أنواع متعددة من الأوامر، بما في ذلك السوق، الحد، الوقف، وأوامر الوقف المتحرك.',

    'ADVANCED_CHARTING_TOOLS' => 'أدوات الرسم البياني المتقدمة مع أطر زمنية متنوعة ومؤشرات تقنية متقدمة.',

    'ECONOMIC_CALENDAR_NEWS_UPDATES' => 'التقويم الاقتصادي وتحديثات الأخبار في الوقت الحقيقي للتحليل الأساسي.',

    'BUILT_IN_MQL5_PROGRAMMING' => 'لغة البرمجة MQL5 المدمجة لإنشاء المؤشرات المخصصة والخبراء المستشارين.',
    
    'ACCESS_YOUR_ACCOUNT_WEB'=>'قم بالتداول بسهولة عبر منصة ميتاتريدر5 لمتصفح الويب (MT5 Web)',

    'ON_THE_GO_WEB'=>"يمكنك الوصول إلى الأسواق العالمية والتداول بسهولة مع إكس أس باستخدام منصة ميتاتريدر5 الخاصة بمتصفح الويب (MT5 Web)
    لا توجد حاجة لتنزيل أو تثبيت أي برامج على جهازك، ما عليك سوى تسجيل الدخول إلى حساب التداول الخاص بك عبر متصفح الويب الخاص بك وبدء التداول.
    استمتع بتجربة تداول سلسة وسهلة الاستخدام على أي جهاز مع مع إكس أس باستخدام منصة ميتاتريدر5 الخاصة بمتصفح الويب (MT5 Web).",

    'MT5_WEB_FEATURES'=>'ميزات MT5 على الويب',
    
    'LAUNCH_MT5_WEB_PLATFORM' => 'انقر هنا لتشغيل منصة MT5 على الويب على متصفح الويب الخاص بك',
    
    'WEB_BASED_METATRADER' => 'إصدار مبني على الويب من MetaTrader 5 يمكن الوصول إليه من أي متصفح ويب حديث.',

    'REAL_TIME_MARKET_DATA_EXECUTION' => 'بيانات السوق وتنفيذ التداول في الوقت الحقيقي مباشرة من واجهة الويب.',

    'MULTIPLE_ORDER_TYPES' => 'أنواع متعددة من الأوامر، بما في ذلك السوق، الحد، الوقف، وأوامر الوقف المتحرك.',
    
    'EXPERIENCE_MT5_WITH_MAC' => 'استمتع بتجربة منصة ميتاتريدر5 من جهاز ماك (MacOS)',
    'EXPERIENCE_MT5_MAC_CONTENT' => 'استمتع بالقوة الكاملة للتداول مع إكس أس باستخدام منصة تداول ميتاتريدر5 من جهاز ماك (MacOS) الخاص بك.
    البرنامج متوافق بالكامل مع جميع أنظمة ماك (MacOS) دون الحاجة إلى أي تطبيقات أخرى',
    'ACCESS_YOUR_TRADING_ACCOUNT_MAC' => 'الوصول إلى حساب التداول الخاص بك باستخدام XS MT5 لجهاز Mac',
    'MT5_MAC_FEATURES_TITLE' => 'ميزات جهاز Mac لـ MT5',
    
    'OPEN_META_TRADER_DMG_MT5' => 'افتح ملف MetaTrader5.dmg واتبع التعليمات حول كيفية التثبيت',
    'GO_TO_APPLICATIONS_FOLDER_MT5' => 'انتقل إلى مجلد "التطبيقات"، افتح تطبيق MetaTrader 5 وانقر على "ملف" في القائمة العلوية',
    
    'NATIVE_MAC_APP_MT5' => 'تطبيق طبيعي لمستخدمي macOS للوصول إلى منصة MetaTrader 5.',
    
    'TRADE_ON_THE_GO_TITLE_MT5' => 'تداول أثناء التنقل باستخدام تطبيق ميتاتريدر5 لنظام آيفون (iOS)',
    'TRADE_ON_THE_GO_CONTENT_IOS_MT5' => 'تداول أثناء التنقل مع إكس أس دوت كوم باستخدام تطبيق ميتاتريدر5 لنظام تشغيل آيفون (iOS).
    قم بتنزيل التطبيق سهل الاستخدام من متجر التطبيقات بجهازك وتمتع بالوصول إلى الأسواق على شاشة جوالك.
   ابق على اتصال ولا تفوت أي فرصة للتداول بينما تستمتع بتجربة تداول سلسة على جهازك المحمول.
   ',
    'ACCESS_YOUR_TRADING_ACCOUNT_TITLE_MT5_IOS' => 'قم بالوصول إلى حساب التداول الخاص بك مع إكس أس دوت كوم
    باستخدام تطبيق ميتاتريدر5 لنظام تشغيل آيفون (iOS)
    ',
    'MT5_IOS_FEATURES_TITLE' => 'ميزات تطبيق XS MT5 على iOS',
    
    'INSTALL_APPLE_APP_IOS' => 'انقر هنا لتثبيت البرنامج على جهاز Apple الخاص بك، أو ابحث عن "Metatrader 5" في متجر التطبيقات المفتوح.',

    'TRADE_ON_THE_GO_TITLE_MT5_ANDROID' => 'تداول أثناء التنقل باستخدام تطبيق ميتاتريدر5 لنظام أندرويد (Android)',
    'TRADE_ON_THE_GO_CONTENT_ANDROID_MT5' => 'تداول أثناء التنقل مع إكس أس دوت كوم باستخدام تطبيق ميتاتريدر5 لنظام تشغيل أندرويد (Android).
 قم بتنزيل التطبيق سهل الاستخدام من متجر التطبيقات بجهازك وتمتع بالوصول إلى الأسواق على شاشة جوالك.
ابق على اتصال ولا تفوت أي فرصة للتداول بينما تستمتع بتجربة تداول سلسة على جهازك المحمول.
 Android. قم بتنزيل تطبيقنا المحمول السهل الاستخدام من متجر التطبيقات على جهازك وقم بالوصول إلى الأسواق بأطراف أصابعك. ابق متصلاً ولا تفوت فرصة التداول أبدًا بينما تتمتع بتجربة تداول سلسة على جهازك المحمول.',
    'ACCESS_YOUR_TRADING_ACCOUNT_TITLE_ANDROID_MT5' => 'قم بالوصول إلى حساب التداول الخاص بك مع إكس أس دوت كوم
باستخدام تطبيق ميتاتريدر5 لنظام أندرويد (Android).
',
    'MT5_ANDROID_FEATURES_TITLE' => 'ميزات تطبيق XS MT5 على نظام Android',
    
    'INSTALL_ANDROID_APP_MT5' => 'انقر هنا لتثبيت البرنامج على جهاز Android الخاص بك، أو ابحث عن "Metatrader 5" في متجر Play المفتوح.',
    
    'ANDROID_APP_TRADE_ON_SMARTPHONES_TABLETS' => 'تطبيق Android مصمم للتداول على الهواتف الذكية والأجهزة اللوحية.',
    'LIVE_STREAMING_QUOTES_CUSTOMIZABLE_CHARTS' => 'أسعار البث المباشر ورسوم بيانية قابلة للتخصيص لتحليل السوق.',
    'FULL_TRADING_FUNCTIONALITY_ACCESS_INSTRUMENTS' => 'وظائف التداول الكاملة مع الوصول إلى العديد من الأدوات المالية.',
    'REAL_TIME_ORDER_EXECUTION_MANAGEMENT' => 'تنفيذ الأوامر وإدارة الطلبات في الوقت الحقيقي أثناء التنقل.',
    'SECURE_ENCRYPTED_TRANSMISSION_PROTECT_USER_INFO' => 'نقل البيانات بطريقة آمنة ومشفرة لحماية معلومات المستخدم.',
    'MT5_IOS_FEATURE_1'=>'تطبيق ميتاتريدر5 على نظام تشغيل "آي او أس" مصمم للتداول على أجهزة آيفون وآيباد.',

        'MT5_IOS_FEATURE_2'=>'واجهة سهلة الاستخدام مع التنقل البديهي والتنفيذ السريع للأوامر.',

        'MT5_IOS_FEATURE_3'=>'عروض الأسعار في الوقت الحقيقي والرسوم البيانية التفاعلية مع المؤشرات الفنية.',

        'MT5_IOS_FEATURE_4'=>'إمكانيات التداول وإدارة الأوامر والصفقات بنقرة واحدة.',

        'MT5_IOS_FEATURE_5'=>'نقل البيانات بشكل آمن ومشفر لتعزيز الأمان.',

        'MT5_IOS_FEATURE_6'=>'أنواع أوامر متعددة لاستراتيجيات التداول المتنوعة.',

        'MT5_IOS_FEATURE_7'=>'مزامنة سلسة مع جميع إصدارات منصة ميتاتريدر5.',  
];    
?>