<?php
return [
    'REGULATIONS' => 'التنظيمات',
    'SPONSORSHIPS' => 'الرعايات',
    'EVENTS' => 'الأنشطة',
    'AWARDS' => 'الجوائز',
    'EXPOS' => 'المعارض',
    'CONFERENCES' => 'المؤتمرات',
    'ACTIVITIES' => 'الأنشطة',
    'UPCOMING_EXPOS' => 'المعارض القادمة',
    'PREVIOUS_EXPOS' => 'المعارض السابقة',

    'UPCOMING_SEMINARS' => 'الندوات القادمة',
    'PREVIOUS_SEMINARS' => ' الندوات السابقة',

    'VIDEOS'=>' فيديو',

    'SOMETHING_REGARDING_AWARD' => 'شيء يتعلق بالجائزة',

    'WITH_OUR_UNWAVERING_COMMITMENT' => 'مع التزامنا الراسخ بالتميز وشغفنا بالأسواق المالية، نقدم حلاً شاملاً يلبي احتياجات المتداولين من جميع المستويات. انضم إلى XS.com وابدأ تجربة تداول مثيرة ومجزية. بدأ تمكينك المالي هنا.',

    'COMPANY_AWARDS' => 'جوائز الشركة',
    'BEST_MULTI_ASSET_BROKER' => 'أفضل وسيط متعدد الأصول',
    'DUBAI_UAE_MAY_2023' => 'دبي، الإمارات العربية المتحدة، مايو 2023',
    'SMART_VISION' => 'بواسطة قمة سمارت فيجن لتداول الفوركس',
    'THE_MOST_INNOVATIVE_TEAM' => 'أكثر فريق مبتكر',
    'MALAYSIA_MAY_2023' => 'ماليزيا، مايو 2023',
    'BY_TRADING_LIVE' => 'بواسطة حفل توزيع جوائز Trading Influencers من TradingLive',
    'THE_MOST_VALUED_BRAND' => 'العلامة التجارية الأكثر قيمة',
    'BEST_INSTITUTIONAL_BROKER' => 'أفضل وسيط مؤسسي',
    'BAHRAIN_FEBRUARY_2023' => 'البحرين، فبراير 2023',
    'BY_SMART_VISION_FINTECH' => 'بواسطة ملتقى سمارت فيجن للتكنولوجيا المالية والعملات الرقمية',
    'PERSONNAL_AWARDS' => 'الجوائز الشخصية',
    'MOST_50_INFLUENTIAL' => 'أكثر 50 شخصية مؤثرة في الأسواق المالية العالمية - أفضل CEO',
    'MOST_50_INFLUENTIAL_CCO' => 'أكثر 50 شخصية مؤثرة في الأسواق المالية العالمية - أفضل CCO',
    'MOHAMAD_IBRAHIM' => 'محمد إبراهيم',
    'WAEL_HAMMAD' => 'وائل حماد',
    'BEST_FX_BROKER' => 'أفضل وسيط فوركس',
    'BEST_FUNDAMENTAL_&_TECH_ANALYSIS' => 'أفضل تحليل أساسي وتقني',
    'CEO_OF_THE_YEAR_FOR_WESTERN_EUROPE' => 'رئيس التنفيذي للعام لأوروبا الغربية',
    'BEST_STP/ECN_TRADING_BROKERS' => 'أفضل وسطاء تداول STP / ECN',
    'BEST_FOREX_BROKER' => 'أفضل وسيط فوركس',
    //EVENTS
    'EVENTS' => 'الأنشطة',
    'EVENT_DETAILS' => 'تفاصيل الفعالية',
    'XS_GROUP_IS_A_GLOBAL_FINTECH' => 'شركة XS Group هي شركة عالمية للتكنولوجيا المالية والخدمات المالية مع كيانات منظمة ومرخصة من قبل الهيئات الحاكمة الرائدة في الولايات القضائية المالية الأكثر شهرة في جميع أنحاء العالم. نعطي الأولوية للامتثال التنظيمي لضمان الثقة والنزاهة والمساءلة في الصناعة المالية العالمية. تلتزم عملياتنا باللوائح والمتطلبات التي تحددها السلطات المختصة في كل ولاية قضائية نعمل فيها.',
    'SEMINARS'=>'الندوات',
    'SEMINAR_DETAILS'=>'تفاصيل الندوة',
    'XS_GROUP_IS_A_GLOBAL_FINTECH_SEMINARS' => 'شركة XS Group هي شركة عالمية للتكنولوجيا المالية والخدمات المالية مع كيانات منظمة ومرخصة من قبل الهيئات الحاكمة الرائدة في الولايات القضائية المالية الأكثر شهرة في جميع أنحاء العالم. نعطي الأولوية للامتثال التنظيمي لضمان الثقة والنزاهة والمساءلة في الصناعة المالية العالمية. تلتزم عملياتنا باللوائح والمتطلبات التي تحددها السلطات المختصة في كل ولاية قضائية نعمل فيها.',
    'CEREMONIES'=> 'مراسم احتفالية',
];

?>