<?php

return [
    'PAGE_BANNER_TITLE' => 'الأمن السيبراني',
    'PAGE_BANNER_SUBTITLE'=>'نعتمد على بروتوكولات أمان متقدمة لحماية معلوماتك وأموالك.',

    'STAYING_SAFE' => 'البقاء آمنًا على الإنترنت',
    
    'WE_PTIORITIZE' => 'المتقدمة للحفاظ على أعلى معايير الأمان. نحن ندرك أهمية المعاملات الآمنة؛ ومن ثم، فإننا نستخدم بروتوكولات تشفير قوية لحماية معلوماتك وأموالك.',

    'DATA_PROTECTION' => 'حماية البيانات',

    'DATA_PROTECTION_DESC' => 'نحن نعتبر ضمان أمان بيانات عملائنا أمرًا في غاية الأهمية، وقمنا بتنفيذ بروتوكولات أمان متقدمة لحماية معلوماتك الشخصية وخصوصيتك وأصولك المالية. نحن نستخدم تشفيرًا عالي المستوى للبيانات عبر مواقعنا الإلكترونية وتطبيقاتنا. يحافظ فريق الخبراء المتخصص لدينا على اليقظة الدائمة والاستعداد للرد على أي حوادث أو مخالفات في أنشطة الدفع عبر الإنترنت.
    <br /><br />
    تلتزم إكس أس دوت كوم بدعم الضوابط الرقمية لضمان أمان المعاملات المنفذة. يتم فرض متطلبات صارمة لكلمة المرور، بما في ذلك معايير التعقيد والطول. قبل معالجة أي تحديثات للمعلومات الشخصية أو التعامل مع الطلبات المتعلقة ببياناتك الشخصية، سوف نتحقق من صحة طلبك. نحن نقدم خيار التحقق من خطوتين لتعزيز أمان الحساب. يتم تشغيل تأكيدات البريد الإلكتروني التلقائية لأية تغييرات يتم إجراؤها على كلمة مرور حسابك.
    <br /><br />
    تشرف إرشادات حماية البيانات الخاصة بنا على الامتثال للقانون العام لحماية البيانات (GDPR)، وتخضع أنظمتنا وإجراءاتنا الوقائية لعمليات تدقيق خارجية منتظمة للحفاظ على تدابير الحماية القوية.',

    'SAFETY_MEASURES' => 'تدابير السلامة الأساسية',
    'SAFETY_MEASURES_SUB' => 'توصي إكس أس دوت كوم باتخاذ إجراءات السلامة التالية لضمان أمنك:',

    'BEWARE_OF_PHISHING' => 'احذر من التصيد الاحتيالي: ',
    'BEWARE_OF_PHISHING_DESC' => 'يمثل التصيد الاحتيالي تهديدًا سائدًا في العالم الرقمي. غالبًا ما ينتحل المحتالون صفة شركات موثوقة للحصول على معلوماتك الشخصية. من الضروري توخي الحذر وتجنب فتح مرفقات البريد الإلكتروني المشبوهة أو النقر على الروابط. قم بتدوين مجالات البريد الإلكتروني التي قد تبدو شرعية ولكنها قد تكون احتيالية. بالإضافة إلى ذلك، راقب العلامات الواضحة مثل الأخطاء الإملائية والتنسيق غير الصحيح الذي قد يشير إلى محاولة تصيد احتيالي.',

    'SECURE_BROWSING' => 'التصفح الآمن: ',
    'SECURE_BROWSING_DESC' => 'عند تصفح الويب، تأكد من أن مواقع الويب التي تزورها تحتوي على البادئة "https://" وتعرض رمز القفل الآمن في بداية الرابط. كن يقظًا من انتحال مواقع الويب، وهي تقنية يتم من خلالها استنساخ مواقع الويب الشرعية للحصول على معلومات العملاء، والتي غالبًا ما يتم تسهيلها عن طريق رسائل البريد الإلكتروني التصيدية أو النوافذ المنبثقة. اختر دائمًا اتصالات الإنترنت الآمنة عبر شبكة الوايف اي العامة وامتنع عن حفظ تفاصيل تسجيل الدخول على أجهزة الكمبيوتر المشتركة. تذكر مسح ذاكرة التخزين المؤقت وملفات تعريف الارتباط بعد كل جلسة لمزيد من الأمان.',

    'PROTECTION_FROM_VIRUSES' => 'الحماية من الفيروسات والبرامج الضارة: ',
    'PROTECTION_FROM_VIRUSES_DESC' => 'يمكن أن تؤدي البرامج الضارة والفيروسات إلى تعريض أمان جهازك للخطر ومحاولة سرقة هويتك أو أموالك. تجنب تنزيل الملفات أو البرامج من مصادر لم يتم التحقق منها، وحافظ على تحديث برنامج مكافحة الفيروسات بجهازك.',

    'WHAT_YOU_CAN_DO' => 'إليك ما يمكنك فعله:',

    'YOUR_ONLINE_SAFETY' => 'سلامتك وامانك عبر الإنترنت هي الأولوية، وفي إكس أس دوت كوم، نحن ملتزمون بالحفاظ على بيئة آمنة لمستخدمينا. بينما ننفذ إجراءات أمنية قوية لحمايتك، فمن الضروري أن تظل يقظًا وأن تبلغ عن أي نشاط مشبوه على الفور.',

    'CONTACT_XS' => 'اتصل بـ إكس أس دوت كوم مباشرة:  ',
    'CONTACT_XS_DESC' => ': إذا كنت تشك في وجود نشاط مشبوه أو واجهت أي مخاوف أمنية، فلا تتردد في التواصل معنا مباشرة. يمكنك التواصل مع إكس أس دوت كوم من خلال موقعنا الرسمي أو قنوات خدمة العملاء المعروفة للإبلاغ عن المشكلة وطلب المساعدة.',

    'GATHER_INFORMATION' => 'جمع المعلومات:  ',
    'GATHER_INFORMATION_DESC' => 'عند الإبلاغ عن نشاط مشبوه، قم بتقديم أكبر قدر ممكن من التفاصيل. وقد يشمل ذلك تاريخ ووقت الحادث، وطبيعة النشاط، وأي تفاصيل تتعلق بالمعاملة أو الاتصال.',

    'CHANGE_YOUR_PASSWORD' => 'تغيير كلمات المرور الخاصة بك: ',
    'CHANGE_YOUR_PASSWORD_DESC' => 'إذا كنت تشك في تعرض حسابك للاختراق، فقم بتغيير كلمات المرور الخاصة بك على الفور. تأكد من أن كلمات المرور الجديدة الخاصة بك قوية وفريدة من نوعها لمزيد من الأمان.',

    'DATA_CONFIDENTIALITY' => 'سرية البيانات: ',
    'DATA_CONFIDENTIALITY_DESC' => ': يجب أن تظل بياناتك سرية. لا تشارك أبدًا كلمات المرور الخاصة بك أو معلومات الحساب الحساسة مع أي شخص. تجنب الممارسة المحفوفة بالمخاطر المتمثلة في كتابة كلمات المرور أو رموز الوصول. كن حذرًا عند الاتصال بك من قبل أي جهة اتصال تطلب تفاصيل الحساب أو المعلومات الشخصية، لأن الشركات الشرعية مثل إكس أس دوت كوم لن تقدم مثل هذه الطلبات أبدًا.',

    'STRENGTHEN_YOUR_SECURITY' => 'تعزيز الأمان الخاص بك: ',
    'STRENGTHEN_YOUR_SECURITY_DESC' => 'يعد تعزيز الأمان عبر الإنترنت أمرًا بالغ الأهمية. قم بتغيير كلمات المرور الخاصة بك بانتظام، واجعلها معقدة من خلال دمج الرموز والأرقام ومزيج من الأحرف الكبيرة والصغيرة. تجنب كلمات المرور التي يمكن تخمينها بسهولة مثل أسماء العائلة أو الحيوانات الأليفة. لمزيد من الحماية، استخدم كلمات مرور مميزة لمواقع ويب مختلفة وقم بتمكين المصادقة متعددة العوامل عندما تكون متاحة. تعمل هذه الإجراءات بشكل جماعي على تعزيز أمانك عبر الإنترنت في المجال الرقمي. كن يقظًا وقم بحماية تجربتك عبر الإنترنت مع إكس أس دوت كوم.',

    'BEWARE_OF_FRAUD' => 'احذر من الاحتيال',

    'BEWARE_OF_FRAUD_SUB' => 'لسوء الحظ، ينتحل المحتالون والمحتالون أحيانًا شخصية كيانات شرعية لخداع الأفراد.',

    'HOW_TO_SPOT' => 'فيما يلي كيفية اكتشاف جهة اتصال مشبوهة تدعي أنها إكس أس دوت كوم والتعامل معها:',

    'SCRUTINIZE_THE_SOURCE' => 'تدقيق المصدر: ',
    'SCRUTINIZE_THE_SOURCE_DESC' => 'تحقق دائمًا من صحة المرسل. تحقق من عنوان البريد الإلكتروني أو رقم الهاتف أو تفاصيل الاتصال الأخرى بحثًا عن أي مخالفات أو تناقضات. غالبًا ما تستخدم الرسائل الاحتيالية نطاقات أو معلومات اتصال تم تغييرها قليلاً.',

    'EXERCISE_CAUTION' => 'توخي الحذر مع الرسائل غير المرغوب فيها:',
    'EXERCISE_CAUTION_DESC' => ': كن حذرًا من رسائل البريد الإلكتروني أو النصوص أو المكالمات غير المتوقعة التي تدعي أنها من إكس أس دوت كوم. عادةً ما تقوم الشركات الشرعية بتوصيل المعلومات المهمة من خلال القنوات الرسمية، مثل موقعها الرسمي على الويب أو جهات اتصال خدمة العملاء القائمة.',

    'BEWARE_OF_URGENT' => 'احذر من اللغة العاجلة أو التهديدية: ',
    'BEWARE_OF_URGENT_DESC' => 'غالبًا ما يستخدم المحتالون أساليب تخلق شعورًا بالإلحاح أو الخوف. إذا كانت الرسالة تضغط عليك للتصرف بسرعة، أو تنطوي على عواقب وخيمة لعدم الامتثال، أو تطلب دفعًا فوريًا أو معلومات شخصية، فتوخ الحذر.',

    'AVOID_CLICKING' => 'تجنب النقر على الروابط المشبوهة أو تنزيل المرفقات: ',
    'AVOID_CLICKING_DESC' => 'لا تنقر على أي روابط أو تنزل مرفقات من الرسائل المشبوهة. قد تحتوي هذه البرامج على برامج ضارة أو محاولات تصيد مصممة لتعريض أمانك للخطر.',

    'RERORTING_SUSPICIOUS' => 'الإبلاغ عن نشاط مشبوه: ',
    'RERORTING_SUSPICIOUS_DESC' => 'عندما تبلغ عن نشاط مشبوه عبر الانترنت، فإنك تدعم الأمان على الشبكة. فتقاريرك يمكن أن تُساهم في منع الهجمات السيبرانية، والحماية من الضرر، وضمان محاسبة الأشخاص الذين يرتكبون الأعمال المخالفة للقانون، مما يُسهم في تحقيق بيئة آمنة لشركتنا عبر الانترنت.',

    'WE_TAKE_ALL_REPORTS' => 'في إكس أس دوت كوم، نأخذ جميع التقارير المتعلقة بالأنشطة المشبوهة على محمل الجد، وفريقنا على استعداد لمساعدتك في حل أي مخاوف أمنية. يساعدنا أسلوبك الاستباقي في إعداد التقارير في الحفاظ على بيئة أكثر أمانًا عبر الإنترنت لجميع مستخدمينا. يمكننا العمل معًا للحفاظ على تجربتك الرقمية آمنة وخالية من التهديدات.',
];