<?php
 
return [
 
    'BANNER_TITLE' => 'تداول الأسهم ',
    'BANNER_DESCRIPTION' => 'ابدأ تداول الأسهم العالمية مع أفضل وسيط عالمي متعدد الأصول.',
 
 
    "SECTION_1_TITLE" => 'تداول الأسهم مع أفضل منصة تداول عبر الإنترنت',
    'SECTION_2_TITLE' => 'تداول الأسهم مع إكس أس: مواصفات العقود',
    "SECTION_3_TITLE" => "تداول الأسهم مع إكس أس: شروط التداول",
 
    'DESCRIPTION_1' => 'مرحبًا بك في عالم تداول الأسهم مع إكس أس. تداول عقود الفروقات أو عقود سي أف دي (CFD) على الأسهم العالمية مع أفضل وسيط للعقود مقابل الفروقات وقم بشراء وبيع أسهم الشركات الرائدة مثل أمازون (Amazon)،  علي بابا (Alibaba)، و ابل (Apple) وغيرها بسلاسة. استفد من إمكانيات تداول عقود الفروقات السلسة التي توفرها منصات التداول عبر الإنترنت، مما يوفر لك الفرصة لتداول عقود الفروقات على آلاف الأسهم العالمية. استفد من تنفيذ الأوامر فائق السرعة وشروط التداول التنافسية، مما يضمن أنه يمكنك اغتنام فرص السوق بسرعة وكفاءة. تداول عقود الفروقات على أسهم الشركات الشهيرة في الولايات المتحدة، والمملكة المتحدة، وأوروبا  وهونج كونج بما في ذلك بعض أكبر الشركات وأكثرها شهرة.',
 
    'DESCRIPTION_2' => 'توفر إكس أس إمكانية الوصول إلى مجموعة واسعة من الأسهم العالمية، بما في ذلك الأسهم الأميركية (US Shares)، والأسهم الأوروبية (EU Shares)، والأسهم البريطانية (UK Shares)، وأسهم هونج كونج (HK Shares). خطط لتداولاتك بثقة وقم بتحسين تجربتك في تداول الأسهم من خلال الاستفادة من مواصفات العقود التفصيلية الخاصة بنا. استكشف مواصفات عقودنا الشاملة واكتسب فهمًا أعمق لظروف التداول الاستثنائية لدينا بما في ذلك حجم العقد، الرافعة المالية، الفروقات السعرية، العمولات، رسوم التبييت، وغيرها لمختلف أنواع الحسابات المتوفرة لدينا.',
 
 
    "TRADING_CONDITION_1_TITLE" => "ساعات التداول العادية",
    "TRADING_CONDITION_1_DESCRIPTION" => "
    تشير ساعات التداول العادية إلى جلسات التداول المتاحة للتداول في الأوقات العادية. يوضح ما يلي ساعات التداول العادية للأسهم المتاحة للتداول على منصات إكس أس. قد تؤثر العوامل الموسمية وعوامل السوق على ساعات التداول العادية المذكورة أدناه، لذا من المهم متابعة آخر التحديثات على صفحة ساعات التداول للبقاء على اطلاع بأحدث التغييرات الموسمية في ساعات التداول.
    <br/><br/>
    جميع التوقيتات أدناه هي بتوقيت الخادم (السيرفر) الذي يتبع توقيت (غرينتش+3).
    <br/><br/>
    <span class='d-flex'> الأسهم الأوروبية: <span class='ms-auto'>الاثنين - الجمعة: 10:00 - 18:30 </span></span>
    <span class='d-flex'> الأسهم الأميركية:<span class='ms-auto'>الاثنين - الجمعة: 16:30 - 23:00 </span></span>
    <span class='d-flex'> أسهم هونغ كونغ:<span class='ms-auto'>الاثنين - الجمعة: 04:30 - 11:00 </span></span>

    ",
 
 
    "TRADING_CONDITION_2_TITLE" => "تعديلات توزيعات الأرباح",
    "TRADING_CONDITION_2_DESCRIPTION" => "تقوم الشركات بدفع أرباح الأسهم للمساهمين كوسيلة لتوزيع الأرباح. بعد أن يدفع السهم أرباحا، ينخفض السعر عادة بنفس المبلغ. 
    <br/><br/>
    ولذلك، عند تداول عقود الفروقات على الأسهم، يتم تطبيق تعديلات توزيعات الأرباح على مراكز الأسهم المفتوحة عندما يتم دفع توزيعات الأرباح في السوق الأساسية.
    <br/><br/>
    من المهم متابعة آخر التحديثات على صفحات إشعارات التداول للبقاء على اطلاع بتعديلات توزيعات الأرباح القادمة.",

    "TRADING_CONDITION_3_TITLE" => "الفروقات السعرية",
    "TRADING_CONDITION_3_DESCRIPTION" => "تقدم إكس أس فروقات سعرية متغيرة على الأسهم لجميع أنواع الحسابات. لذلك فإن الفروقات السعرية في جدول مواصفات العقود هي متوسط الفروقات السعرية بناءً على يوم التداول السابق. للحصول على الفروقات السعرية المباشرة  يرجى الرجوع إلى منصة التداول. يرجى ملاحظة أن الفروقات السعرية قد تتسع عندما تشهد الأسواق انخفاضًا في السيولة، بما في ذلك اوقات التبييت. ",
 
    "TRADING_CONDITION_4_TITLE" => "أسعار الرسم البياني",
    "TRADING_CONDITION_4_DESCRIPTION" => "تقدم إكس أس مجموعة متنوعة من حسابات تداول لتناسب احتياجات وتفضيلات كل متداول. نحن نقدم حسابات بأسعار مؤسسية أولية يتم فرض عمولات إضافية عليها، بينما لا تحتوي أنواع الحسابات الأخرى على عمولة، ولكن بدلاً من ذلك يتم تضمين عمولة الوسيط في الفروقات السعرية. يعرض الرسم البياني في منصات ميتاتريدر للتداول الأسعار الأولية، بينما تعرض نافذة مراقبة السوق الأسعار الخاصة بنوع الحساب الذي يتداول عليه العميل.",
 
    "TRADING_CONDITION_5_TITLE" => "رسوم التبييت",
    "TRADING_CONDITION_5_DESCRIPTION" => "يتم تطبيق رسوم تبييت الشراء على مراكز الشراء المفتوحة خلال فترة التبييت، بينما يتم تطبيق رسوم تبييت البيع على مراكز البيع المفتوحة خلال فترة التبييت. يتم تطبيق رسوم التبييت على الصفقات المفتوحة في الساعة 00:00 بتوقيت خادم المنصة كل يوم، باستثناء عطلة نهاية الأسبوع. يتم فرض رسوم تبييت ثلاثية يوم الأربعاء لتغطية تكاليف التبييت الخاصة بعطلة نهاية الأسبوع.",
 
    "TRADING_CONDITION_6_TITLE" => "الرافعة المالية الثابتة",
    "TRADING_CONDITION_6_DESCRIPTION" => "تقدم إكس أس رافعة مالية ثابتة على الأسهم لجميع أنواع الحسابات. في حالة الرافعة المالية الثابتة، لا يتم تغيير الحد الأقصى للرافعة المالية المعروض في جدول مواصفات العقود بل تبقى ثابتة بغض النظر عن صافي احجام الصفقات المفتوحة او نوع الحساب.",
 
    "TRADING_CONDITION_7_TITLE" => "حد الوقف في تداول الأسهم ",
    "TRADING_CONDITION_7_DESCRIPTION" => "مستوى حد الوقف هو الحد الأدنى للمسافة (الفرق بالنقاط) بين سعر السوق الحالي والسعر المطلوب في الأوامر المعلقة. قد تخضع قيم مستوى حد الوقف الموجودة في جدول مواصفات العقود للتغيير او التعديل في بعض الحالات الخاصة وقد لا تكون متاحة للمتداولين الذين يستخدمون بعض استراتيجيات التداول عالية التردد (HFT) أو المستشارين الخبراء (EA).",
 
    "FAQ" => "الأسئلة الشائعة",
 
    "FAQ_1_Q" => "ما هي الأسهم؟",
    "FAQ_1_A" => "الأسهم هي نوع من الأوراق المالية التي تمنح المستثمرين ملكية جزئية للشركة، إلى جانب بعض الحقوق والمزايا.",
 
    "FAQ_2_Q" => "ما هي الأسهم العادية في تداول الأسهم؟",
    "FAQ_2_A" => "توفر الأسهم العادية لأصحابها حقوق التصويت وفرصة المشاركة في توزيع الأرباح. إن الاجتماع العام للمساهمين، حيث يتم اتخاذ القرارات من خلال التصويت، هو أعلى هيئة إدارية للشركة. يحمل كل سهم عادةً صوتًا واحدًا، مما يعني أن كبار المساهمين لديهم تأثير أكبر على عملية صنع القرار.",
 
    "FAQ_3_Q" => "ما هي الأسهم المفضلة؟",
    "FAQ_3_A" => "توفر الأسهم المفضلة مزايا من حيث توزيع الأرباح والأولوية في حالة الإفلاس. يحصل المساهمون المفضلون على أرباح الأسهم قبل المساهمين العاديين ولديهم مطالبة أعلى على أصول الشركة أثناء التصفية. ومع ذلك، لا يتمتع أصحاب الأسهم المفضلة عمومًا بحقوق التصويت في اجتماعات المساهمين.",
 
    "FAQ_4_Q" => "لماذا تصدر الشركات الأسهم؟",
    "FAQ_4_A" => "زيادة رأس المال: تقوم الشركات بإصدار الأسهم كوسيلة لزيادة رأس المال. يمكن استخدام الأموال الناتجة عن بيع الأسهم لدعم نمو الأعمال، مثل توسيع العمليات، أو الاستثمار في البحث والتطوير، أو تعزيز رأس المال العامل.
    <br/>
    السمعة والصورة: إصدار الأسهم يزيد من سمعة الشركة ويعزز صورتها. فهو يزيد من وضوح الشركة وشفافيتها وجاذبيتها للمستثمرين المحتملين الذين يتطلعون إلى المشاركة في أنشطة التداول. لكي يتم إدراج أسهم الشركة في البورصة لتداول الأسهم، يجب أن تخضع أسهم الشركة أولاً لعملية الإدراج.
    <br/>
    تلعب الأسهم دورًا حيويًا في مشهد الشركات، حيث تمكن المستثمرين من أن يصبحوا مالكين جزئيين ويتمتعوا بالمزايا بناءً على أداء الشركة. سواء كانت الأسهم عادية أو مفضلة، فإنها توفر فرصًا للمشاركة وأرباح الأسهم وزيادة رأس المال المحتملة. كمستثمر، فإن فهم الأنواع المختلفة للأسهم وآثارها يمكن أن يساعد في اتخاذ قراراتك الاستثمارية.",
 
];
?>