<?php
return [
    'SPONSORSHIPS' => '',
    'SPONSORSHIPS_PAGE_SUBTITLE'=>'نفتخر بعرض علامتنا التجارية إلى جانب أبرز العلامات التجارية المرموقة.',

    'TENNIS' => 'كرة المضرب (التنس)',
    'FOOTBALL' => 'كرة القدم',
    'ROLAND_GARROS' => '2023 بطولة رولان غاروس ',
    'ROLAND_GARROS_DESCRIPTION' => 'فريق عمل إكس أس دوت كوم متحمس لظهور علامتنا التجارية جنبًا إلى جنب مع العلامات التجارية المرموقة واللاعبين الذين يشاركون في بطولة فرنسا المفتوحة التي تقام في ملعب رولان غاروس (Roland Garros) في العاصمة الفرنسية باريس.',

    'WIMBLEDON' => '2023 بطولة ويمبلدون',
    'WIMBLEDON_DESCRIPTION' => 'فريق عمل إكس أس دوت كوم متحمس لظهور علامتنا التجارية جنبًا إلى جنب مع العلامات التجارية المرموقة واللاعبين الذين يشاركون في أقدم بطولة تنس في العالم في نادي عموم إنجلترا للكروكيه في ويمبلدون (Wimbledon)، بالعاصمة البريطانية لندن.',
    'SERIE_LEAGUE_ITALY' => 'الدوري الإيطالي - إيطاليا',
    'SERIE_NAME_AND_DETAILS' => '',

   
    'AUSTRALIA_OPEN'=>'بطولة أستراليا المفتوحة 2024',
    'AUSTRALIA_OPEN_DESCRIPTION' => 'يفخر فريق XS.com بالانضمام إلى مجموعة الرعاة المحترمين، التي تقف جنبًا إلى جنب مع أفضل العلامات التجارية واللاعبين في بطولة أستراليا المفتوحة 2024 في ملبورن بارك.',

    'INTRODUCE_ROLAND_GARROS' => 'بطولة رولان غاروس',
    'ROLAND_GARROS_DESCRIPTION' => 'يفتخر فريق عمل إكس أس دوت كوم بظهور علامتنا التجارية جنبًا إلى جنب مع أهم العلامات التجارية المرموقة واللاعبين المميزين الذين يشاركون في بطولة فرنسا المفتوحة التي تقام في ملعب رولان غاروس (Roland Garros) في العاصمة الفرنسية باريس.',
    'INTRODUCE_WIMBLEDON' => 'بطولة ويمبلدون',
    'WIMBLEDON_DESCRIPTION' => 'يفتخر فريق عمل إكس أس دوت كوم بظهور علامتنا التجارية جنبًا إلى جنب مع أهم العلامات التجارية المرموقة واللاعبين المميزين الذين يشاركون في أقدم بطولة تنس في العالم في نادي عموم إنجلترا للكروكيه في ويمبلدون (Wimbledon)، بالعاصمة البريطانية لندن.',
];
?>