<?php 
    return [
        'ACCOUNT_TYPE' => 'حساب ستاندرد',

        'TITLE' => 'تداول في الأسواق المالية العالمية على نوع الحساب الأكثر شهرة وشعبية لدينا.',

        'DESCRIPTION' => 'حساب ستاندرد هو نوع حساب مناسب لكل من المتداولين الجدد وأولئك الذين لديهم بعض الخبرة في التداول والذين يفضلون تجربة تداول واضحة وسهلة الاستخدام. يوفر هذا النوع من الحسابات فروقات سعرية تنافسية وتنفيذًا فائق السرعة على مجموعة واسعة من أدوات التداول عبر فئات الأصول المختلفة. باستخدام حساب ستاندرد، يمكنك استكشاف الأسواق العالمية بسهولة ومرونة. يوفر الحساب إمكانية الوصول إلى أكثر من 7 فئات من الأصول وهو متاح على منصات التداول ميتاتريدر4 وميتاتريدر5.',

        'BENIFITS_TITLE' => 'الفوائد الرئيسية لحساب ستاندرد',

        'BENIFIT_1' => 'لا يوجد حد أدنى لمتطلبات الإيداع لفتح حساب.',
        'BENIFIT_2' => 'فروق أسعار مستقرة ومنخفضة بدون عمولات.',
        'BENIFIT_3' => 'تنفيذ السوق بشكل موثوق وسريع (بدون إعادة تسعير).',
        'BENIFIT_4' => 'الوصول إلى أكثر من 7 فئات من الأصول للتداول.',
        'BENIFIT_5' => 'متاح على منصات ميتاتريدر4 وميتاتريدر5.',
    ]
?>