<?php 
    return [

        'PAGE_TITLE' => 'الخدمات المخصصة ',
        'PAGE_DESC' => 'خدمات وحلول التداول المتوفرة لدينا يمكن تخصيصها يتناسب مع احتياجات أعمالك. ',

        'TAILORED_SERVICES' => 'الخدمات والحلول المخصصة',
        'TAILORED_SERVICES_DESCRIPTION' => 'تتيح البنية التحتية المتقدمة لدى إكس أس دوت كوم تقديم خدمات وحلول مخصصة لمجموعة واسعة من المؤسسات والوسطاء. يمكن تخصيص هذه الخدمات والحلول وتفصيلها لتلبية احتياجات عملائنا من الشركات والمؤسسات الذين يرغبون في الاستفادة من المعرفة والخبرة التي اكتسبناها على مر السنين.
        <br/><br/>
        نحن ملتزمون بمساعدة عملائنا على تحقيق أهدافهم التجارية مع توفير الدعم الشامل والخدمات الشخصية والحلول المبتكرة.',

        'WHY_CHOSE_XS' => 'مزايا الخدمات والحلول المخصصة مع إكس أس دوت كوم',

        'REASON_1_TITLE' => 'حلول شاملة: ',
        'REASON_1_DESCRIPTION' => 'مجموعة واسعة من الحلول المصممة لتلبية المتطلبات الفريدة للعملاء من المؤسسات.',
        
        'REASON_2_TITLE' => 'معرفة وخبرة واسعة: ',
        'REASON_2_DESCRIPTION' => 'مخزون كبير من المعرفة والخبرة لتلبية احتياجات وأهداف كل مؤسسة.',

        'REASON_3_TITLE' => 'حلول مخصصة: ',
        'REASON_3_DESCRIPTION' => 'يتعاون فريقنا مع المؤسسات لتقييم احتياجاتهم وتطوير استراتيجيات مخصصة.',

        'REASON_4_TITLE' => 'سيولة عميقة: ',
        'REASON_4_DESCRIPTION' => 'نجمع السيولة من أفضل المصادر، ما يضمن الوصول إلى السيولة العميقة.',
        
        'REASON_5_TITLE' => 'تكنولوجيا متطورة: ',
        'REASON_5_DESCRIPTION' => 'تضمن التكنولوجيا المتطورة تنفيذ فعال واتصال سلس بالأسواق العالمية.',

        'REASON_6_TITLE' => 'اتصال قوي: ',
        'REASON_6_DESCRIPTION' => 'نوفر نظام اتصال (FIX API) يتيح الوصول إلى السوق وإنشاء حلول مخصصة.',

        'REASON_7_TITLE' => ' إدارة المخاطر:',
        'REASON_7_DESCRIPTION' => ' أدوات متقدمة لإدارة المخاطر والمراقبة والتحكم في الوقت الفعلي.',

        'REASON_8_TITLE' => 'تجربة فريدة: ',
        'REASON_8_DESCRIPTION' => 'يقدم مدراء العلاقات ذوو الخبرة لدينا الإرشاد والدعم المخصص خلال رحلة التداول.',
        
        'REASON_9_TITLE' => 'السمعة والثقة: ',
        'REASON_9_DESCRIPTION' => 'يمكن للمؤسسات والوسطاء الاعتماد على سجلنا الحافل وخبرتنا الطويلة لدعم أهدافهم.',

        'REASON_10_TITLE' => 'توجيه استراتيجي: ',
        'REASON_10_DESCRIPTION' => 'يظل خبراؤنا على اطلاع دائم باتجاهات السوق ويقدمون توصيات لتحسين أداء عملك.',
        
        'REASON_11_TITLE' => 'دعم الامتثال: ',
        'REASON_11_DESCRIPTION' => 'مساعدة الخبراء للمؤسسات في تلبية متطلبات الامتثال التنظيمي وإعداد التقارير.',

    ];
?>