<?php
return [
    'HOLIDAYS_HOURS_TITLE' => 'أوقات عطلات التداول ',
    'HOLIDAYS_HOURS_DESC' => '
    قد يتأثر جدول ساعات التداول العادية ببعض العوامل الموسمية وعوامل السوق بما في ذلك عطلات السوق. يمكن أن يختلف هذا من بلد إلى آخر، ومن أداة تداول إلى أخرى، لذلك من المهم أن تظل على اطلاع بالتغييرات القادمة وساعات التداول خلال العطلات لتخطيط تداولاتك وفقًا لذلك. 
    <br/><br/>
    يوضح القسم أدناه آخر التحديثات حول العطلات القادمة وتأثيرها على ساعات التداول لمختلف الأدوات المالية المتاحة للتداول مع إكس أس.
    <br/><br/>
    جميع التوقيتات في الجداول أدناه هي بتوقيت الخادم (السيرفر) الذي يتبع توقيت (غرينتش+3).',
    'UPCOMING_TITLE' => 'العطلات القادمة',
    'UPCOMING_DESC' => 'لا توجد عطلات قادمة.',

    'NOTICES_HOURS_TITLE' => 'إشعارات التداول',
    'NOTICES_HOURS_DESC' => '
    قد تتأثر ظروف التداول العادية ببعض تؤثر العوامل الموسمية وعوامل السوق. يعرض القسم أدناه آخر التحديثات حول الأحداث القادمة وتأثيرها على شروط التداول.
    <br/><br/>
    جميع التوقيتات في الجداول أدناه هي بتوقيت الخادم (السيرفر) الذي يتبع توقيت (غرينتش+3). ',
    
    'UPCOMING_NOTICES_TITLE' => 'الإشعارات القادمة',
    'UPCOMING_NOTICES_DESC' => 'لا إشعارات القادمة.',
];
?>