<?php 
    return [
        'TRADING_CONDITIONS_TITLE1' => 'أطلق العنان للإمكانات الكاملة لتداولك',

        'TRADING_CONDITIONS_DESCRIPTION1' => 'تم تصميم شروط التداول المتميزة والتنافسية لدينا لتناسب أسلوب التداول الخاص بكل متداول. مع شروط التداول لدينا، سيكون لديك كل ما تحتاجه لتحقيق النجاح في الأسواق المالية والاستمتاع بأفضل تجربة تداول في الأسواق المالية العالمية.',
        
        'MARGIN_LEVERAGE' => 'الهامش والرافعة المالية',
        'SPREADS' => 'الفروقات',
        'SWAP_RATES' => 'رسوم التبييت',
        'TRADING_HOURS' => 'ساعات التداول',
        'EXECUTION' => 'التنفيذ',
        'SWAP_FREE_RULES' => 'قواعد الحسابات بدون تبييت',

        'TRADING_CONDITIONS_TITLE2' => 'مواصفات العقود',

        'TRADING_CONDITIONS_DESCRIPTION2' => 'الشفافية هي جوهر عملياتنا، ولهذا السبب نقدم مواصفات عقود شاملة لكل أداة تداول. احصل على فهم أعمق لشروط وأحكام التداول من خلال مواصفات عقود إكس أس الشاملة. توفر مواصفات العقود الخاصة بنا معلومات مهمة حول أدوات التداول. من خلال التعرف على هذه المواصفات، يمكنك اتخاذ قرارات تداول مستنيرة وإدارة مراكزك بشكل فعال. خطط لتداولاتك بثقة وقم بتحسين تجربة التداول الخاصة بك من خلال الاستفادة من مواصفات العقود التفصيلية الخاصة بنا.',
    ];
