<?php
$date = '٢٢';
$month = 'أبريل';

return[
'OPEN_POSITIONS_ON_SHARES'=>'المراكز المفتوحة على الأسهم أو المؤشرات في بداية يوم العمل (وقت الخادم 00:00)، الذي يتزامن مع تاريخ استحقاق الأصل الأساسي المقصود، سيتم تطبيق تعديلات الأرباح عليه.
<br/><br/>
ستتلقى المراكز الطويلة (الشراء) مبلغًا كدفعة، بينما سيتم تحصيل المبلغ من المراكز القصيرة (البيع).',
'SYMBOL'=>'الأصل',
'MONDAY_8'=>'الاثنين 29 يونيو، 2024',
'TUESDAY_9'=>'الثلاثاء 30 يونيو،  2024',
'WEDNESDAY_10'=>'الأربعاء 31 يونيو، 2024',
'THURSDAY_11'=>'الخميس 1 فبراير، 2024',
'FRIDAY_12'=>'الجمعة 2 فبراير، 2024',
'US30'=>'us30',
'US100'=>'us100',
'US500'=>'us500',
'EU50'=>'EU50',
'ES35'=>'ES35',
'AU200'=>'AU200',
'UK100'=>'UK100',
'F40'=>'F40',
'DATE'=>'التاريخ',
'ACTION'=>'الاجراء',
'DESCRIPTION'=>'الوصف',
'DETAIL'=>'التفاصيل',
'DIVIDEND_CURRENCY'=>'عملة التوزيعات النقدية',
'8_1_24'=>'08/01/2024',
'DG'=>'DG',
'CASH_DIVIDEND'=>'توزيعات نقدية',
'DOLLAR_GENERAL_CORP'=>'شركة دولار جنرال',
'USD'=>'دولار أمريكي ',
'CAD'=>'دولار كندي',


'EUR'=>'EUR',
'AUS200' => 'AUS200',
'US30_USD'=>'US30',

'UPCOMING_CORPORATE_ACTIONS'=>'إجراءات الشركة في الفترة القادمة من ٢٩ أبريل  إلى ٣ مايو ٢٠٢٤ ',

'CASH_INDICES'=>'المؤشرات النقدية بين ٢٩ أبريل  ٢٠٢٤ و  ٣ مايو ٢٠٢٤ ',

'SHARE_CASH_DIVIDENDS'=>'أسهم – الأرباح النقدية بين  ٢٩ أبريل  ٢٠٢٤ و  ٣ مايو ٢٠٢٤ ',

'MONDAY'=>'الإثنين  ٢٩ أبريل  ٢٠٢٤',
'TUESDAY'=>'الثلاثاء ٣٠ أبريل ٢٠٢٤',
'WEDNESDAY'=>'الأربعاء ١ مايو ٢٠٢٤',
'THURSDAY'=>'الخميس ٢ مايو ٢٠٢٤',
'FRIDAY'=>'الجمعة ٣ مايو ٢٠٢٤ ',
// 'MONDAY'=>'الإثنين ٢٢ '.$month.' 2024',
// 'TUESDAY'=>'الثلاثاء ٢٣ '.$month.' 2024',
// 'WEDNESDAY'=>'الأربعاء ٢٤ '.$month.' 2024',
// 'THURSDAY'=>'الخميس  ٢٥ '.$month.' 2024',
// 'FRIDAY'=>'الجمعة ٢٦ '.$month.' 2024',


'EXAMPLE' => 'مثال:',
'THERE_IS_A_DIVIDEND' => 'هناك تعديل أرباح بنسبة 4.383 على مؤشر US30. يمتلك أحد العملاء حسابًا بالدولار الأمريكي ويملك مركزًا طويلًا (شراء) بقيمة 20 في مؤشر US30. في تاريخ الاستحقاق، سيتلقى العميل دفعة مالية قدرها 20 * 4.383 = 87.66 دولار أمريكي.
<br/><br/>
هناك دفعة أرباح بقيمة 0.59 دولار أمريكي لسهم ‘شركة دولار جنرال’. العميل يملك حسابًا بالدولار الأمريكي ويملك مركزًا قصيرًا (بيع) لنسبة 100 سهم. في تاريخ الاستحقاق، سيتم خصم مبلغ قدره 100 * 0.59 = -59.00 دولار أمريكي من حساب العميل.',


];
?>