<?php
return [
    'PAGE_TITLE' => 'ندوات تعليمية عبر الانترنت ',
    'PAGE_DESC' => 'قم بتطوير مهاراتك في التداول من خلال ندواتنا التعليمية المباشرة المجانية عبر الإنترنت.',
    'FORM_TITLE' => 'تفاصيل التسجيل ',

    'NAME' => 'الاسم الأول',
    'LAST_NAME' => 'الاسم الأخير',
    'PHONE' => 'Phone',
    'EMAIL' => 'الايميل ',
    'COUNTRY' => 'Country',
    'CITY' => 'المدينة',

    'REGISTER' => 'التسجيل',

    'RECIEVE_NEWSLETTERS' => 'أرغب في تلقي الرسائل الإخبارية والتحديثات من XS.com ',
];