<?php
return [
    'PAGE_TITLE' => 'الوايت ليبل ',
    'PAGE_DESC' => 'أطلق منصة التداول متعددة الأصول الخاصة بك من خلال حلول الوايت ليبل المتوفرة لدينا. ',

    'WHITE_LABEL_SOLUTIONS' => 'حلول الوايت ليبل',
    'WHITE_LABEL_SOLUTIONS_DESCRIPTION' => 'تم تصميم حلول العلامة البيضاء (الوايت ليبل) لدينا بشكل خاص للعملاء من الشركات والمؤسسات الذين يخططون لامتلاك نظام تداول متعدد الأصول خاص بهم يحمل علامة تجارية باسمهم. يمكّنهم هذا الحل من العمل كوسيط مستقل تمامًا، وتزويد عملائهم بالقدرة على تداول المنتجات المالية العالمية.
    <br /><br />
    يتضمن منصات تداول ذات علامات تجارية كاملة، ووحدة مكتب خلفي كاملة، وإدارة علاقات العملاء، وموجز الأسعار، والسيولة العميقة، واتصال بنظام FIX API والاتصال الجسري، بالإضافة إلى برنامج تدريب كامل ودعم فني على مدار الساعة طوال أيام الأسبوع. ',
    'WHY_CHOSE_XS' => 'مزايا حلول الوايت ليبل مع إكس أس دوت كوم ',

    'REASON_1_TITLE' => 'حلول متكاملة: ',
    'REASON_1_DESCRIPTION' => 'نقدم حلاً كاملاً، بما في ذلك الوصول إلى السيولة العميقة والتكنولوجيا المتقدمة.',

    'REASON_2_TITLE' => 'إمكانية التخصيص: ',
    'REASON_2_DESCRIPTION' => 'إمكانية إنشاء تجربة تداول فريدة مصممة لتعزيز العلامة التجارية وولاء العملاء.',

    'REASON_3_TITLE' => 'تكنولوجيا متطورة: ',
    'REASON_3_DESCRIPTION' => 'يمكنك الوصول إلى تكنولوجيا التداول المتقدمة والبنية التحتية القوية.',

    'REASON_4_TITLE' => 'أسعار تنافسية: ',
    'REASON_4_DESCRIPTION' => 'نقدم أسعارًا تنافسية ونماذج مرنة وجذابة لتقاسم العوائد مع المؤسسات.',

    'REASON_5_TITLE' => 'منتجات مالية متنوعة: ',
    'REASON_5_DESCRIPTION' => 'الوصول إلى مجموعة واسعة من الأسواق تلبية الاحتياجات المتنوعة للعملاء.',

    'REASON_6_TITLE' => 'أدوات إدارة المخاطر: ',
    'REASON_6_DESCRIPTION' => 'يمكنك الاستفادة من أدوات إدارة المخاطر المتقدمة لدينا بشكل فعال.',

    'REASON_7_TITLE' => 'دعم الامتثال: ',
    'REASON_7_DESCRIPTION' => 'يساعد دعم الامتثال الشامل لدينا الشركاء في الحفاظ على بيئة تداول آمنة ومتوافقة.',

    'REASON_8_TITLE' => 'الدعم والتدريب: ',
    'REASON_8_DESCRIPTION' => 'يقدم فريقنا ذو الخبرة التوجيه والمساعدة على مدار رحلة الشراكة والتعاون.',

    'REASON_9_TITLE' => 'حماية البيانات: ',
    'REASON_9_DESCRIPTION' => 'نستخدم تدابير قوية لحماية البيانات، بما في ذلك تقنيات التشفير.',

    'REASON_10_TITLE' => 'تجربة فريدة: ',
    'REASON_10_DESCRIPTION' => 'يقدم مدراء العلاقات ذوو الخبرة لدينا الإرشاد والدعم المخصص خلال رحلة التداول.',

    'REASON_11_TITLE' => 'السمعة والثقة: ',
    'REASON_11_DESCRIPTION' => 'يمكن للمؤسسات والوسطاء الاعتماد على سجلنا الحافل وخبرتنا الطويلة لدعم أهدافهم.',

    'REASON_12_TITLE' => 'امكانية التوسع: ',
    'REASON_12_DESCRIPTION' => 'بنيتنا التحتية القوية تضمن تلبية احتياجات قابلية التوسع للمؤسسات ودعم نموها.',

];
?>